export default {
    'recharge': 'شحن',
    'withdraw': 'سحب',
    'brokerage': 'عمولة',
    'increment': 'إضافة النظام',
    'sys-increment': 'إضافة النظام',
    'sys-decrement': 'خصم النظام',
    'vip-recharge': 'شحن/شراء VIP',
    'freeze-order': 'تجميد الطلب',
    'unfreeze-order': 'إلغاء تجميد الطلب',
    'pay-order': 'دفع طلب/شراء منتج',
    'jackpot': 'مكافأة الجائزة الكبرى',
    'title': 'هذا عنوان',
    '登录': 'تسجيل الدخول',
    "身份认证": "التحقق من الهوية",
    '注册': 'إنشاء حساب',
    "国籍": "الجنسية",
    "请选择国家": "الرجاء اختيار البلد",
    "真实姓名": "الاسم الحقيقي",
    "请输入真实姓名": "الرجاء إدخال الاسم الحقيقي",
    '证件/护照号码': 'رقم الهوية/جواز السفر',
    '请输入证件/护照号码': 'الرجاء إدخال رقم الهوية/جواز السفر',
    '证件照/上传护照': 'صورة الهوية/تحميل جواز السفر',
    '证件正面': 'الجهة الأمامية للهوية',
    '证件反面': 'الجهة الخلفية للهوية',
    '拍摄示例': 'مثال التصوير',
    '申请认证': 'تقديم الطلب للتحقق',
    '审核中': 'جاري المراجعة',
    '已认证': 'تم التحقق',
    '认证失败': 'فشل التحقق',
    '文件大小不能超过 10Mb': 'لا يمكن أن يتجاوز حجم الملف 10 ميغابايت',
    '请完善证件照片上传': 'الرجاء استكمال تحميل صورة الهوية',
    '身份证': 'بطاقة الهوية',
    '上传中...': 'جاري التحميل...',
    '上传失败': 'فشل التحميل',
    "团队人数": "عدد الفريق",
    "VIP余额": "رصيد VIP",
    '账号': 'الحساب',
    "day": "يوم",
    "days": "أيام",
    "团队：{0}人": "الفريق: {0} شخص",

    '手机号': 'رقم الجوال',

    '密码': 'كلمة المرور',

    '邀请码': 'رمز الدعوة',

    '邀请好友，共同赚钱': 'ادعُ أصدقاءك لكسب المال معًا',

    '最高享': 'استمتع بحد أقصى',

    '返利': 'استرداد نقدي',

    '请输入账号': 'الرجاء إدخال الحساب',

    '请输入手机号': 'الرجاء إدخال رقم الجوال',

    '请输入密码': 'الرجاء إدخال كلمة المرور',

    '请输入邀请码': 'الرجاء إدخال رمز الدعوة',

    '忘记密码？': 'نسيت كلمة المرور؟',

    '还没有账号？': 'لا تمتلك حسابًا؟',

    '去注册': 'إنشاء حساب',

    '已有账号？': 'هل لديك حساب بالفعل؟',

    '去登录': 'تسجيل الدخول',

    '请登录': 'تسجيل الدخول',

    '注册成功': 'تم إنشاء الحساب بنجاح',

    '登录成功': 'تم تسجيل الدخول بنجاح',

    '安全验证': 'التحقق الأمني',

    '暂无数据': 'لا توجد بيانات',

    '暂无记录': 'لا توجد سجلات',

    '首页': 'الصفحة الرئيسية',

    '充值': 'إعادة الشحن',

    '抢单': 'اقتناص الطلبات',

    '任务': 'المهام',

    '我的': 'حسابي',

    '邀请好友': 'دعوة أصدقاء',

    '在线客服': 'خدمة العملاء عبر الإنترنت',

    '如何赚钱': 'كيفية كسب المال',

    '我的团队': 'فريقي',

    '普通会员': 'عضو عادي',

    '天': 'يوم',

    '佣金比例': 'نسبة العمولة',

    '每日任务数量': 'عدد المهام اليومية',

    '预计收益': 'العائد المتوقع',

    '单': 'طلب',

    '会员费': 'رسوم العضوية',

    '已解锁': 'مُفتوح',

    '解锁': 'قفل',

    '会员等级': 'مستوى العضوية',

    '交易数据': 'بيانات التداول',

    '利润': 'الربح',

    '交易金额': 'مبلغ التداول',

    '确认支付': 'تأكيد الدفع',

    '支付金额': 'مبلغ الدفع',

    '确认': 'تأكيد',

    '当前余额': 'الرصيد الحالي',

    '资金密码': 'كلمة مرور الأموال',

    '分享链接': 'مشاركة الرابط',

    '等级 1 / 等级 2 / 等级 3': 'المستوى 1 / المستوى 2 / المستوى 3',

    '邀请链接': 'رابط الدعوة',

    '复制': 'نسخ',

    '复制成功': 'تم النسخ بنجاح',

    '邀请规则': 'قواعد ',
    '1. 邀请好友一起做任务，可获得最多3级分销所得佣金，超过3级部分不能获得佣金': '1. بدعوة الأصدقاء لإكمال المهام معًا، يمكنك كسب عمولات من توزيع حتى 3 مستويات. لا يمكنك كسب عمولات من أي مستوى يتجاوز ذلك.',
    '2. 好友通过你的邀请码注册，每完成一个任务订单，你将获得相应佣金奖励': '2. عندما يسجل أصدقاؤك باستخدام رمز دعوتك ويكملون طلب مهمة، ستحصل على عمولة مقابلة.',
    '一级好友完成任务，你将获得': 'عندما يكمل صديق من المستوى الأول مهمة، ستحصل على',
    '二级好友完成任务，你将获得': 'عندما يكمل صديق من المستوى الثاني مهمة، ستحصل على',
    '三级好友完成任务，您将获得': 'عندما يكمل صديق من المستوى الثالث مهمة، ستحصل على',
    '分成': 'تقسيم',
    '客服24小时为您竭诚服务': 'خدمة العملاء متاحة لك 24 ساعة في اليوم',
    '如遇到问题需要帮助，请联系线上客服': 'إذا واجهت أي مشكلة وتحتاج إلى المساعدة، الرجاء التواصل مع خدمة العملاء عبر الإنترنت',
    '咨询客服': 'استشارة خدمة العملاء',
    '工作模式': 'وضع العمل',
    '1.平台为帮助网店提升商品销量而定制的产品': '1. المنصة مصممة لمساعدة المتاجر الإلكترونية على زيادة مبيعات المنتجات',
    '2.根据用户完成的订单赚取佣金': '2. كسب العمولات بناءً على الطلبات التي يكملها المستخدمون',
    '3.每完成一项任务，将获得相应的佣金收入': '3. عند إكمال كل مهمة، ستحصل على عمولة مقابلة',
    '返佣规则': 'قواعد العمولة',
    '1.系统通过LBS技术，通过云端自动匹配产品': '1. النظام يطابق المنتجات تلقائيًا عبر السحابة باستخدام تقنية LBS',
    '2.下单金额将按照任务设定的佣金比例奖励': '2. سيتم تحديد مبلغ الطلب وفقًا لنسبة العمولة المحددة بواسطة المهمة',
    '3.为了规避平台监管，如有进行中的任务，未在规定时间': '3. لتجنب الرقابة من قبل المنصة، إذا كانت هناك مهام جارية لم تُرسل في الوقت المحدد',
    '分钟内提交订单，系统将冻结任务和订单金额': 'إذا لم يتم تقديم الطلب خلال دقائق، سيتم تجميد المهمة ومبلغ الطلب',
    '4.支付成功后，平台将订单信息逐个发送至商家后台，商家确认发货后，佣金自动发放至佣金账户中': '4. بعد نجاح الدفع، سيتم إرسال معلومات الطلب إلى نظام البائع تدريجيًا، وبمجرد تأكيد البائع الشحن، سيتم توزيع العمولة تلقائيًا في حساب العمولة,نظرًا لطول النص وتعقيده، قد تحتاج إلى استخدام خدمات ترجمة متخصصة أو أدوات لترجمة النصوص الطويلة بشكل كامل. إذا كانت هناك أجزاء محددة تريد التركيز عليها أو إذا كان لديك أي استفسارات أخرى، فلا تتردد في طرحها.',
    '注意事项': 'احتياطات',
    '1.通过LBS自动分配任务后，请及时在规定的时间内完成商品购买任务，以避免超时冻结': '1. بعد تخصيص المهام تلقائيًا عبر LBS، يرجى إكمال مهمة شراء المنتج في الوقت المحدد لتجنب تجميد بسبب التأخير.',
    '2.如果有超时未完成支付的订单，与商家发生纠纷，导致无法提款。退出登录时请确保所有的任务已经全部完成': '2. إذا كان هناك طلبات لم يتم دفعها في الوقت المحدد ونشأ نزاع مع التاجر مما أدى إلى عدم القدرة على سحب الأموال، يرجى التأكد من إكمال جميع المهام قبل تسجيل الخروج.',
    '团队累计总佣金': 'إجمالي العمولات المتراكمة للفريق',
    '未结算佣金': 'العمولات غير المستوفاة',
    '订单总数': 'إجمالي عدد الطلبات',
    '团队总人数': 'إجمالي عدد أفراد الفريق',
    '一级人数': 'عدد الأشخاص في المستوى الأول',
    '一级佣金': 'عمولة المستوى الأول',
    '二级人数': 'عدد الأشخاص في المستوى الثاني',
    '二级佣金': 'عمولة المستوى الثاني',
    '三级人数': 'عدد الأشخاص في المستوى الثالث',
    '三级佣金': 'عمولة المستوى الثالث',
    '一级': 'المستوى الأول',
    '二级': 'المستوى الثاني',
    '三级': 'المستوى الثالث',
    '佣金': 'العمولة',
    '推荐': 'توصية',
    '订单': 'الطلب',
    '注册日期': 'تاريخ التسجيل',
    '预计到账': 'المتوقع الوصول',
    '当前汇率': 'سعر الصرف الحالي',
    '充值记录': 'سجلات الإعادة الشحن',
    '选择支付方式': 'اختر طريقة الدفع',
    '请如实填写实际转账金额，否则可能导致系统审核无法通过，影响充值进度。': 'يرجى ملء المبلغ الفعلي للتحويل بصدق، وإلا قد يتسبب ذلك في فشل المراجعة النظامية ويؤثر على تقدم الشحن.',
    '区块链网络': 'شبكة البلوك تشين',
    '充值地址': 'عنوان الإعادة الشحن',
    '充值数量': 'كمية الإعادة الشحن',
    '请输入充值数量': 'الرجاء إدخال كمية الإعادة الشحن',
    '上传图片（上传支付详情截图）': 'تحميل صورة (تحميل لقطة شاشة لتفاصيل الدفع)',
    '保存二维码': 'حفظ رمز الاستجابة السريعة',
    '提交': 'تقديم',
    '订单号': 'رقم الطلب',
    '创建时间': 'وقت الإنشاء',
    '充值金额': 'مبلغ الإعادة الشحن',
    '状态': 'الحالة',
    '详情': 'التفاصيل',
    '币种协议': 'بروتوكول العملة',
    '收款地址': 'عنوان الاستلام',
    '订单状态': 'حالة الطلب',
    '付款凭证': 'إثبات الدفع',
    '提交成功': 'تم الإرسال بنجاح',
    '提交成功如有疑问联系客服': 'إذا كان لديك أي استفسار بعد الإرسال بنجاح، يرجى الاتصال بخدمة العملاء',
    '返回首页': 'العودة إلى الصفحة الرئيسية',
    '查看记录': 'عرض السجلات',
    '提现记录': 'سجلات السحب',
    '快速提币': 'سحب سريع',
    '提币到数字币地址': 'سحب إلى عنوان العملة الرقمية',
    '地址': 'العنوان',
    '请输入金额': 'الرجاء إدخال المبلغ',
    '币种': 'نوع العملة',
    '链名称': 'اسم السلسلة',
    '金额': 'المبلغ',
    '手续费': 'رسوم المعاملة',
    '提现': 'سحب',
    '处理中': 'قيد المعالجة',
    '成功': 'نجاح',
    '失败': 'فشل',
    '提现金额': 'مبلغ السحب',
    '实际到账': 'الوصول الفعلي',
    '钱包地址': 'عنوان المحفظة',
    '发现新版本': 'اكتشاف نسخة جديدة',
    '立即更新': 'تحديث الآن',
    '暂不更新': 'لا تحديث الآن',
    '余额': 'الرصيد',
    '归还本金': 'إرجاع رأس المال',
    '冻结订单': 'تجميد الطلب',
    '冻结金额': 'مبلغ مجمد',
    '今日任务': 'مهمة اليوم',
    '今日收入': 'الدخل اليومي',
    '累计收入': 'الدخل التراكمي',
    '恭喜抢单成功': 'تهانينا، تم الاستيلاء على الطلب بنجاح',
    '任务编号': 'رقم المهمة',
    '下单日期': 'تاريخ الطلب',
    '订单总额': 'إجمالي الطلب',
    '佣金总额': 'إجمالي العمولة',
    '预计返还': 'العائد المتوقع',
    '查看订单': 'عرض الطلب',
    '您尚未添加收货地址': 'لم تقم بإضافة عنوان استلام بعد',
    '奖励': 'مكافأة',
    '本产品来自': 'هذا المنتج من',
    '需支付': 'يجب الدفع',
    '下单时间': 'وقت الطلب',
    '剩余时间': 'الوقت المتبقي',
    '返佣时间': 'وقت العمولة',
    '解冻时间': 'وقت إلغاء التجميد',
    '任务状态': 'حالة المهمة',
    '进行中': 'جاري العمل عليها',
    '已支付': 'تم الدفع',
    '冻结中': 'جاري التجميد',
    '已完成': 'مكتمل',
    '立即支付': 'ادفع الآن',
    '解冻': 'إلغاء التجميد',
    '选择收货地址': 'اختر عنوان الاستلام',
    '新增地址': 'إضافة عنوان جديد',
    '去添加地址吧': 'اذهب لإضافة عنوان',
    '默认': 'افتراضي',
    '姓名': 'الاسم',
    '请输入姓名': 'الرجاء إدخال الاسم',
    '请输入地址': 'الرجاء إدخال العنوان',
    '设为默认地址': 'تعيين كعنوان افتراضي',
    '保存': 'حفظ',
    '任务提交成功，如有疑问联系客服': 'تم إرسال المهمة بنجاح، إذا كان لديك أي استفسارات يرجى التواصل مع خدمة العملاء',
    '添加成功': 'تم الإضافة بنجاح',
    '修改成功': 'تم التعديل بنجاح',
    '删除成功': 'تم الحذف بنجاح',
    '解冻成功，已退款至您的余额！': 'تم إلغاء التجميد بنجاح وتمت إعادة المبلغ إلى رصيدك!',
    '支付成功': 'تم الدفع بنجاح',
    '下拉刷新': 'اسحب للأسفل للتحديث',
    '刷新完成': 'تم التحديث',
    '刷新中...': 'جاري التحديث...',
    '上拉加载': 'اسحب للأعلى للتحميل',
    '加载中...': 'جاري التحميل...',
    '加载完毕': 'اكتمل التحميل',
    '没有更多啦': 'لا يوجد المزيد',
    '佣金记录': 'سجل العمولات',
    '个人返佣': 'عمولة شخصية',
    '团队返佣（一级）': 'عمولة الفريق (المستوى الأول)',
    '团队返佣（二级）': 'عمولة الفريق (المستوى الثاني)',
    '团队返佣（三级）': 'عمولة الفريق (المستوى الثالث)',
    '全部': 'الكل',
    '系统加款': 'إضافة أموال النظام',
    '系统扣款': 'خصم أموال النظام',
    'vip充值/购买': 'إعادة شحن/شراء VIP',
    '解冻订单': 'طلب إلغاء تجميد',
    '支付订单/商品购买': 'دفع طلب/شراء منتج',
    '彩金赠送': 'مكافأة مجانية',
    '钱包余额': 'رصيد المحفظة',
    '明细': 'تفاصيل',
    '资金记录': 'سجل الأموال',
    '语言': 'اللغة',
    '下载': 'تحميل',
    '设置': 'الإعدادات',
    '登录密码': 'كلمة مرور الدخول',
    '重置密码': 'إعادة تعيين كلمة المرور',
    '旧密码': 'كلمة المرور الأصلية',
    '请输入旧密码': 'الرجاء إدخال كلمة المرور الأصلية',
    '新密码': 'كلمة المرور الجديدة',
    '请输入新密码': 'الرجاء إدخال كلمة المرور الجديدة',
    '再次输入新密码': 'أدخل كلمة المرور الجديدة مرة أخرى',
    '请再次输入新密码': 'الرجاء إعادة إدخال كلمة المرور الجديدة',
    '设置资金密码': 'إعداد كلمة سر الأموال',
    '请输入6位数字密码': 'الرجاء إدخال كلمة مرور مكونة من 6 أرقام',
    '再次输入密码': 'أدخل كلمة المرور مرة أخرى',
    '请再次输入6位数字密码': 'الرجاء إعادة إدخال كلمة المرور المكونة من 6 أرقام',
    '重置资金密码': 'إعادة تعيين كلمة سر الأموال',
    '旧资金密码': 'كلمة سر الأموال القديمة',
    '请输入6位数字旧密码': 'الرجاء إدخال كلمة السر القديمة المكونة من 6 أرقام',
    '新资金密码': 'كلمة سر الأموال الجديدة',
    '请输入6位数字新密码': 'الرجاء إدخال كلمة السر الجديدة المكونة من 6 أرقام',
    '再次输入新资金密码': 'أدخل كلمة سر الأموال الجديدة مرة أخرى',
    '请再次输入6位数字新密码': 'أدخل كلمة السر الجديدة المكونة من 6 أرقام مرة أخرى',
    '收货地址': 'عنوان الاستلام',
    '收货地址管理': 'إدارة عناوين الاستلام',
    '编辑': 'تحرير',
    '删除': 'حذف',
    '退出': 'خروج',
    '语言设置': 'إعدادات اللغة',
    '检测更新': 'فحص التحديثات',
    '客服': 'خدمة العملاء',
    '查看详情': 'عرض التفاصيل',
    '保存失败': 'فشل في الحفظ',
    '请上传图片': 'الرجاء تحميل صورة',
    '请输入转账地址': 'الرجاء إدخال عنوان التحويل',
    '任务返佣': 'عمولة المهمة',
    '手机号不能为空': 'لا يمكن أن يكون رقم الهاتف فارغًا',
    '联系人不能为空': 'لا يمكن أن يكون اسم جهة الاتصال فارغًا',
    '地址不能为空': 'لا يمكن أن يكون العنوان فارغًا',
    '收货地址达上限': 'تم الوصول إلى الحد الأقصى لعناوين الاستلام',
    '添加失败': 'فشل في الإضافة',
    '非法请求': 'طلب غير قانوني',
    '地址不存在,或者已删除': 'العنوان غير موجود أو تم حذفه',
    '抢单正在进行中': 'جارٍ الاستيلاء على الطلب',
    '抢单失败请联系客服': 'فشل في الاستيلاء على الطلب، يرجى الاتصال بخدمة العملاء',
    '订单不存在': 'الطلب غير موجود',
    '解锁失败,请联系客服': 'فشل في إلغاء القفل، يرجى الاتصال بخدمة العملاء',
    '支付失败,请联系客服': 'فشل في الدفع، يرجى الاتصال بخدمة العملاء',
    '操作失败,请联系客服': 'فشل العملية، يرجى الاتصال بخدمة العملاء',
    '抢单次数不足,点亮其他城市': 'عدد مرات الاستيلاء على الطلب غير كافٍ، يرجى ترقية الـ VIP',
    '当前余额无法抢单': 'الرصيد الحالي غير كافٍ للاستيلاء على الطلب',
    '商品库存不足': 'مخزون المنتج غير كافٍ',
    '正在执行中': 'جارٍ التنفيذ',
    '该订单无需解锁': 'هذا الطلب لا يحتاج إلى إلغاء قفل',
    '该订单无法解锁,请联系管理员': 'لا يمكن إلغاء قفل هذا الطلب، يرجى الاتصال بالمدير',
    '未满足解锁时间,无法解锁': 'لم يتم الوفاء بوقت إلغاء القفل، لا يمكن إلغاء القفل',
    '操作失败，请稍后再试': 'فشلت العملية، الرجاء المحاولة لاحقًا',
    '请设置资金密码': 'يرجى تعيين كلمة مرور للأموال',
    '资金密码错误': 'كلمة مرور الأموال غير صحيحة',
    '资金密码不能为空': 'فارغةلا يمكن أن تكون كلمة مرور الأمو',
    '资金密码必须6-12位': 'يجب أن تكون كلمة مرور الأموال مكونة من 6 إلى 12 رقمًا',
    '该订单未满足支付条件': 'لم يستوفِ هذا الطلب شروط الدفع',
    '请添加收货地址': 'الرجاء إضافة عنوان استلام',
    '余额不足': 'الرصيد غير كافي',
    '非法操作': 'عملية غير قانونية',
    '删除失败': 'فشل الحذف',
    '支付失败，无法购买低等级会员': 'فشل الدفع، لا يمكن شراء عضوية بمستوى أدنى',
    '账号余额不足': 'رصيد الحساب غير كاف',
    '金额不能为空': 'لا يمكن أن يكون المبلغ فارغًا',
    '会员等级不能为空': 'لا يمكن أن يكون مستوى العضوية فارغًا',
    '有效天数不能为空': 'لا يمكن أن تكون الأيام الصالحة فارغة',
    '活动': 'بنجاح',
    '购买成功': 'تم الشراء بنجاح',
    '系统错误': 'خطأ في النظام',
    'vip等级不足': 'مستوى VIP غير كاف',
    '提款金额不得低于最低提款': 'لا يمكن أن يكون مبلغ السحب أقل من الحد الأدنى للسحب',
    '提款金额不得高于最高提款': 'لا يمكن أن يكون مبلغ السحب أكبر من الحد الأقصى للسحب',
    '有冻结中订单未完成': 'يوجد طلبات مجمدة لم تكتمل بعد',
    '有未完成的订单': 'يوجد طلبات لم تكتمل بعد',
    '不满足每日提现要求': 'لا تفي بمتطلبات السحب اليومية',
    '超过提现次数': 'تجاوزت عدد مرات السحب',
    '不在提现时间范围内，请稍后再试': 'ليس ضمن نطاق وقت السحب، الرجاء المحاولة لاحقًا',
    '请稍后再试': 'الرجاء المحاولة لاحقًا',
    '无权限': 'لا توجد صلاحية',
    '渠道未开通': 'القناة غير مفعلة',
    '提交失败，当前有未处理订单': 'فشل الإرسال، يوجد طلبات لم يتم معالجتها',
    '充值链错误': 'خطأ في سلسلة الإعادة الشحن',
    '充值价值不得小于最小充值金额': 'لا يمكن أن يكون قيمة الإعادة الشحن أقل من الحد الأدنى لمبلغ الإعادة الشحن',
    '充值价值不得大于最大充值金额': 'لا يمكن أن تكون قيمة الإعادة الشحن أكبر من الحد الأقصى لمبلغ الإعادة الشحن',
    '系统错误，请稍后重试': 'خطأ في النظام، الرجاء المحاولة لاحقًا',
    '重复提交': 'تم الإرسال مرتين',
    '用户名不能为空': 'لا يمكن أن يكون اسم المستخدم فارغًا',
    '登录密码不能为空': 'لا يمكن أن تكون كلمة المرور الخاصة بالتسجيل فارغة',
    '用户名必须由数字和英文字母组成': 'يجب أن يتكون اسم المستخدم من أرقام وحروف اللغة الإنجليزية',
    '用户名不符合设定': 'اسم المستخدم لا يتوافق مع الإعدادات',
    '邀请码不能为空': 'لا يمكن أن يكون رمز الدعوة فارغًا',
    '推荐码无效': 'رمز الإحالة غير صالح',
    '用户名重复': 'اسم المستخدم مُكرر',
    '请输入正确的邮箱地址': 'الرجاء إدخال عنوان بريد إلكتروني صحيح',
    '操作失败！修正后账户余额小于0': 'فشلت العملية! الرصيد المُصحح للحساب أصبح أقل من 0',
    '登录密码必须6-12位': 'يجب أن تكون كلمة مرور التسجيل ما بين 6 إلى 12 رقمًا',
    '确认密码不能为空': 'لا يمكن أن تكون تأكيد كلمة المرور فارغًا',
    '验证码不能为空': 'لا يمكن أن يكون رمز التحقق فارغًا',
    '两次输入密码不一致': 'كلمتا المرور المدخلتان غير متطابقتين',
    '验证码错误': 'رمز التحقق خاطئ',
    '该用户不存在': 'المستخدم غير موجود',
    '验证类型不能为空': 'لا يمكن أن يكون نوع التحقق فارغًا',
    '未绑定手机号': 'لم يتم ربط رقم الهاتف',
    '未绑定邮箱': 'لم يتم ربط البريد الإلكتروني',
    '未绑定谷歌验证器': 'لم يتم ربط مُصادق جوجل',
    '验证码不正确': 'رمز التحقق غير صحيح',
    '密码必须6-12位': 'يجب أن تكون الكلمة ما بين 6 إلى 12 رقمًا',
    '密码不能为空': 'لا يمكن أن تكون كلمة المرور فارغة',
    '资金密码必须是6位': 'يجب أن تكون كلمة مرور الأموال مكونة من 6 أرقام',
    '新密码不能为空': 'لا يمكن أن تكون كلمة المرور الجديدة فارغة',
    '旧密码不能为空': 'لا يمكن أن تكون كلمة المرور القديمة فارغة',
    '新密码确认不能为空': 'لا يمكن أن يكون تأكيد كلمة المرور الجديدة فارغًا',
    '账号或密码不正确': 'كلمة المرور غير صحيحة',
    '此手机号已被使用': 'رقم الهاتف هذا مُستخدم بالفعل',
    '电话号码不能为空': 'لا يمكن أن يكون رقم الهاتف فارغًا',
    '电话号码格式错误': 'تنسيق رقم الهاتف خاطئ',
    '密码位数限定为6-12位': 'يجب أن تكون كلمة المرور من6 إلى 12 رقمًا',
    '区块链任务接单平台': 'منصة استقبال مهام البلوك تشين',
    '下载客户端': 'تحميل التطبيق',
    '关于我们': 'معلومات عنا',
    '是一个开创性区块链任务接单平台。为商家提供商品销量，同时给个人者提供安全、丰富的全职与兼职任务信息，通过领取任务轻松获得收益。': 'إنها منصة رائدة لاستقبال مهام البلوك تشين. توفر للتجار زيادة مبيعات المنتجات، وفي الوقت نفسه، توفر للأفراد معلومات مهام كاملة وجزئية الوقت آمنة وغنية، مما يتيح الحصول على الفوائد بسهولة عن طريق استلام المهام.',
    '任务流程': 'سير عمل المهام',
    '任务分配': 'توزيع المهام',
    '支付商品': 'دفع المنتجات',
    '领取佣金': 'استلام العمولة',
    '商家审核': 'مراجعة التاجر',
    '技术优势': 'المزايا التقنية',
    '高效撮合引擎，高性能、高稳定性': 'محرك تطابق فعال ذو أداء عالي واستقرار كبير',
    '"冷钱包双机制"的智能财务系统': 'نظام مالي ذكي بـ"آلية المحفظة الباردة المزدوجة"',
    '自动风控技术': 'تقنية التحكم التلقائي بالمخاطر',
    '提现秒级到账、智能监控': 'سحب الأموال يصل إلى الحساب في ثوانٍ، مع مراقبة ذكية',
    '独立的资产保险库，保障资金安全': 'خزانة تأمين الأصول المستقلة لضمان أمان الأموال',
    '区块链混币技术': 'تقنية خلط العملات للبلوك تشين',
    '合规经营牌照': 'ترخيص التشغيل المتوافق',
    '联系我们': 'اتصل بنا',
    '官方地址': 'العنوان الرسمي',


    '安全检测，向右滑动': 'فحص الأمان، اسحب لليمين',
    '没有更多了': 'لا يوجد المزيد',
    '请输入6位数数字旧密码': 'الرجاء إدخال كلمة المرور الأصلية المكونة من 6 أرقام',
    '请输入6位数数字新密码': 'الرجاء إدخال كلمة المرور الجديدة المكونة من 6 أرقام',
    '请再次输入6位数数字新密码': 'الرجاء إعادة إدخال كلمة المرور الجديدة المكونة من 6 أرقام',
    '请输入6位数数字密码': 'الرجاء إدخال كلمة المرور المكونة من 6 أرقام',
    '请再次输入6位数数字密码': 'الرجاء إعادة إدخال كلمة المرور المكونة من 6 أرقام',
    '再次输入资金密码': 'أدخل كلمة مرور الأموال مرة أخرى',
    '亞馬遜购物平台，（英文：Amazon.com, Inc.）是一家總部位于美国西雅圖的跨国电子商务企业，目前是全球最大的互联网线上零售商之一，也是美国《财富》杂志2016年评选的全球最大500家公司的排行榜中的第44名。 亚马逊公司在2021年的财富500强企业里列第2位。': 'منصة التسوق Amazon (Amazon.com, Inc.) هي شركة تجارة إلكترونية متعددة الجنسيات مقرها في سياتل، الولايات المتحدة الأمريكية، وهي حاليًا واحدة من أكبر تجار التجزئة عبر الإنترنت في العالم، وكذلك تحتل المركز الـ44 في قائمة أكبر 500 شركة في العالم وفقًا لمجلة "فورتشن" لعام 2016. وقد جاءت شركة أمازون في المرتبة الثانية ضمن قائمة "فورتشن 500" لأقوى الشركات في العالم لعام 2021.',
    '自1986年成立于韩国首尔以来，一直保持着稳健的电商步伐，并逐步成长为一家立足于亚洲，平台触角触达全球多个地区的。企业遍布亚欧美洲等地，拥有丰富的投电商经验验，及获得市场验证的投资佳绩。': 'منذ تأسيسها في سيول، كوريا الجنوبية عام 1986، استمرت الشركة في الحفاظ على خطوات ثابتة في مجال التجارة الإلكترونية، ونمت تدريجياً لتصبح شركة راسخة في آسيا، مع توسع نطاق منصتها ليشمل مناطق عديدة حول العالم. لديها مؤسسات في آسيا وأوروبا والأمريكتين، وتتمتع بخبرة غنية في الاستثمار في التجارة الإلكترونية وإنجازات استثمارية تم التحقق منها في السوق.',
    '1.BITSALE MART是什么类型的网站？': '1.ما نوع موقع BITSALE MART؟',
    '平台是专业销量平台，多年老站，口碑支撑，网店孵化。例如：电商需要提升店铺销量，打造爆款，我们拥有真实流量替您加购，帮您提高点击率和销量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能强大，业界推荐首选。': 'المنصة هي منصة مبيعات احترافية، ذات سمعة طويلة الأمد ودعم من السمعة الطيبة، وتحضن المتاجر الإلكترونية. على سبيل المثال: التجار الذين يحتاجون إلى زيادة مبيعات متاجرهم وخلق منتجات رائجة، نحن نوفر لك حركة مرور حقيقية لإضافة مشتريات، لمساعدتك على تحسين معدل النقر إلى الظهور وتصنيف المبيعات، ندعم Amazon, eBay, Walmart, Target, BestBuy بوظائف قوية، وهي الخيار الأول الموصى به في الصناعة.',
    '本站自建双向模式，海量商家入驻，百万用户采购。': 'هذا الموقع يبني نموذج ثنائي الاتجاه بنفسه، مع دخول تجار بالجملة وشراء الملايين من المستخدمين.',
    '本站不支持实物发货،商户挂单后，用户可一键抢单，省时省力！': 'هذا الموقع لا يدعم التوصيل الفعلي للمنتجات، بعد تعليق الطلب من قبل التاجر، يمكن للمستخدمين الاستيلاء على الطلبات بنقرة واحدة، مما يوفر الوقت والجهد!',
    '日均发单≥100万笔，用户可在订单页面开启自动或手动抢单模式，刷手完成刷单任务后，平台向刷手返还本金并支付一定的佣金，然后商家或平台通过虚假发货的形式完成整个刷单活动，从而为商家提升商品销量。': 'المتوسط اليومي للطلبات ≥1 مليون طلب، يمكن للمستخدمين تفعيل وضع الاستيلاء على الطلبات يدويًا أو تلقائيًا على صفحة الطلب، بعد إكمال مهمة الشراء، تقوم المنصة بإعادة رأس المال إلى المشتري ودفع عمولة معينة، ثم يكمل التجار أو المنصة نشاط الشراء عبر توصيلات وهمية لزيادة مبيعات المنتجات للتجار.',
    '2.本站下单方式？': '2.كيفية تقديم الطلبات على هذا الموقع؟',
    '充值到平台，手动或自动抢单،用户在一定时间内完成指定任务，平台退还本金并支付佣金。 用户等级越高،返佣比例越高，绝对行业下单标杆！': 'إعادة الشحن إلى المنصة، استيلاء على الطلبات يدويًا أو تلقائيًا، يكمل المستخدمون المهام المحددة في غضون فترة زمنية معينة، تقوم المنصة بإعادة رأس المال ودفع العمولة. كلما ارتفع مستوى المستخدم، زادت نسبة العمولة المرتجعة، مما يجعله معيارًا مطلقًا في صناعة تقديم الطلبات!',
    '3.发货地址都一样，会不会导致我们商家在官方的店铺被下架？': '3.هل سيؤدي توحيد عنوان الشحن إلى إزالة منتجاتنا من المتاجر الرسمية؟',
    '我们可以非常肯定的告诉您，风险系数为0 ，系统会要求刷手在下单时最少绑定一个收货地址， 最高5个。即使在同一个数量大的单子上，系统也会量化匹配所有用户在系统注册的地址，所以完全没有任何问题。': 'يمكننا أن نؤكد لكم بثقة أن معامل المخاطرة يساوي صفر، النظام يتطلب من المستخدمين ربط عنوان استلام واحد على الأقل عند تقديم الطلب، بحد أقصى 5 عناوين. حتى لو كانت الطلبات كبيرة، سيقوم النظام بتطابق جميع العناوين المسجلة من قبل المستخدمين في النظام، لذا لا توجد مشكلة على الإطلاق.',
    '目前亚马逊大力推广一件代发，共皆为一个店铺多仓发货， 做一件代发的商家， 上架100个同款产品，可能只有10个发货地，这是很正常的。': 'حاليًا، تقوم أمازون بترويج خدمة الشحن الفردي بشكل كبير، حيث يقوم متجر واحد بالشحن من عدة مستودعات. بالنسبة للتجار الذين يقومون بالشحن الفردي، قد يكون هناك 100 منتج متطابق معروضًا للبيع ولكن مع 10 مواقع شحن فقط، وهذا أمر طبيعي.',
    '4.这个平台安全吗 ？': '4.هل هذه المنصة آمنة؟',
    '我们是一个真实的销量平台،所有商家申请均经过严格审核并上缴押金，确保商户真实性和保障用户的收益。': 'نحن منصة مبيعات حقيقية، جميع طلبات التجار تخضع لمراجعة صارمة ويتم دفع وديعة لضمان أصالة التاجر وحماية عوائد المستخدمين.',
    '5.平台是否会有物流单号？物流更新怎么样？': '5.هل ستوفر المنصة رقم تتبع الشحن؟ كيف يتم تحديث المعلومات اللوجستية؟',
    '平台不会触发实物发货，但是流程和您平常发货的是一样的。虽然平台不会显示快递单号，但是当传输数据到官方平台时，系统会自动采集DPD, FBA, UPS, DHL,TNT 物流单号并更新到官方网站。': 'المنصة لن تقوم بعملية شحن فعلية للمنتجات، لكن العملية مماثلة لعمليات الشحن الاعتيادية. على الرغم من أن المنصة لن تعرض رقم تتبع الشحن، عند نقل البيانات إلى المنصة الرسمية، سيقوم النظام تلقائيًا بجمع أرقام تتبع الشحن من DPD، FBA، UPS، DHL، TNT وتحديثها على الموقع الرسمي.',
    '关于物流更新，商家可在后台配置揽收时间，请根据自己的产品合理配置发货时间。': 'بخصوص تحديثات اللوجستيات، يمكن للتجار تكوين أوقات الاستلام في النظام الخلفي، يرجى تكوين أوقات الشحن بما يتناسب مع منتجاتك بشكل معقول.',
    '充值数量输入错误，请输入浮点数': 'خطأ في إدخال كمية الشحن، يرجى إدخال رقم عشري',
    '请输入充值币种': 'الرجاء إدخال نوع العملة للشحن',
    '充值数量必填': 'يجب ملء كمية الشحن',
    '充值价值不得小于最小限额': 'لا يجب أن تكون قيمة الشحن أقل من الحد الأدنى',
    '充值价值不得大于最大限额': 'لا يجب أن تكون قيمة الشحن أكبر من الحد الأقصى',
    '充值数量不能小于等于0': 'لا يمكن أن تكون كمية الشحن أقل من أو تساوي 0',
    '充值数量不能小于等于': 'لا يمكن أن تكون كمية الشحن أقل من أو تساوي ',
    '请输入 6-12 位由数字或字母组成的密码': 'الرجاء إدخال كلمة مرور مكونة من 6 إلى 12 رقمًا أو حرفًا',
    '新人专属奖励': 'مكافآت حصرية للمستخدمين الجدد',
    '查看': 'عرض',
    '已存入您的余额': 'تم الإيداع في رصيدك',
    '初次见面': 'تحية اللقاء الأول',
    '温馨提示': 'تذكير ودي',
    '如果遇到问题需要帮助，请联系线上客服': 'إذا واجهت مشكلة وتحتاج إلى مساعدة، يرجى الاتصال بخدمة العملاء عبر الإنترنت',
    '开始咨询': 'ابدأ الاستشارة',
    "请输入您的消息...": 'الرجاء إدخال رسالتك...',
    "你好，欢迎来到我们的平台！": "مرحبًا، أهلاً بك في منصتنا!",
    "历史消息": 'الرسائل السابقة',
    "发送": 'إرسال',
    "登录失败": 'فشل تسجيل الدخول',
    "账号不存在": 'الحساب غير موجود',
    "抢单失败，当前有未完成的订单": "فشل الاستيلاء على الطلب، يوجد طلبات غير مكتملة",
    "选择头像": "اختر الصورة الرمزية",


    "fuwutiaokuan_neirong": "<p>\n" +
        "الشروط والأحكام\n" +
        "</p>\n" +
        "<p>\n" +
        " 1.تحسين التطبيق\n" +
        "</p>\n" +
        "<p>\n" +
        " 1.1) تتطلب إعادة الضبط حدًا أدنى للإيداع قدره 100 دولار أمريكي.\n" +
        "</p>\n" +
        "<p>\n" +
        " 1.2) بعد اكتمال كافة التحسينات، يحتاج المستخدمون إلى التقدم بطلب سحب كامل والحصول على مبلغ السحب قبل أن يتمكنوا من التقدم لإعادة تعيين حساباتهم.\n" +
        "</p>\n" +
        "<p>\n" +
        " &nbsp;2.استخرج\n" +
        "</p>\n" +
        "<p>\n" +
        " 2.1) حد السحب لمستخدمي VIP المستوى 1 هو 5000 USDT. حد السحب لمستخدمي VIP 2 وما فوق هو 50000 USDT.\n" +
        "</p>\n" +
        "<p>\n" +
        " 2.2) بعد إكمال جميع المهام، يمكن للمستخدمين التقدم بطلب للسحب الكامل.\n" +
        "</p>\n" +
        "<p>\n" +
        " 2.3) لا يُسمح بأي عمليات سحب أو استرداد أموال أثناء عملية التحسين.\n" +
        "</p>\n" +
        "<p>\n" +
        " 2.4) يحتاج المستخدمون إلى إرسال طلب سحب إلى النظام الأساسي لتلقي الأموال.\n" +
        "</p>\n" +
        "<p>\n" +
        " 3. الأموال\n" +
        "</p>\n" +
        "<p>\n" +
        " 3.1) سيتم تخزين جميع أموال المستخدم بشكل آمن في حساب المستخدم ويمكن سحبها بالكامل بعد اكتمال التحسين.\n" +
        "</p>\n" +
        "<p>\n" +
        " 3.2) لتجنب أي خسارة للأموال، ستتم معالجة كافة الأموال بواسطة النظام وليس يدويًا.\n" +
        "</p>\n" +
        "<p>\n" +
        " 3.3) في حالة فقدان الأموال عن طريق الخطأ، ستتحمل المنصة كافة المسؤوليات.\n" +
        "</p>\n" +
        "<p>\n" +
        " 4. أمان الحساب\n" +
        "</p>\n" +
        "<p>\n" +
        " 4.1) يرجى عدم الكشف عن كلمة المرور الخاصة بك للآخرين. لن يكون هذا النظام الأساسي مسؤولاً عن أي خسائر ناتجة.\n" +
        "</p>\n" +
        "<p>\n" +
        " 4.2) من غير المستحسن أن يقوم المستخدمون بتعيين كلمة مرور تاريخ الميلاد ورقم الهوية ورقم الهاتف المحمول ككلمة مرور السحب أو كلمة مرور تسجيل الدخول\n" +
        "</p>\n" +
        "<p>\n" +
        " 4.3) إذا نسيت كلمة مرور تسجيل الدخول أو كلمة مرور السحب، فيمكنك الاتصال بخدمة العملاء عبر الإنترنت لإعادة تعيينها.\n" +
        "</p>\n" +
        "<p>\n" +
        " 4.4) اتفاقية سرية المستخدم والمؤسسة\n" +
        "</p>\n" +
        "<p>\n" +
        " 4.4.1) المهام المكتملة بواسطة هذا النظام الأساسي هي بيانات في الوقت الفعلي تم إكمالها بواسطة مستخدمين حقيقيين. لذلك، يجب على المستخدمين التأكد من سرية المهام والنظام الأساسي.\n" +
        "</p>\n" +
        "<p>\n" +
        "5.المهمة\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.1) يدفع VIP 1 0.7% لكل تحسين. VIP 2 يدفع 0.9% لكل تحسين.\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.2) سيحصل VIP 3 على مكافأة بنسبة 1.1% لكل تحسين. سيحصل VIP 4 على مكافأة بنسبة 1.3% لكل تحسين.\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.3) بعد اكتمال كل عملية تحسين، سيتم إرجاع الأموال والمكافآت إلى حساب المستخدم على الفور.\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.4) سيقوم النظام بتخصيص المهام بشكل عشوائي لحسابات المستخدمين بناءً على العدد الإجمالي لحسابات المستخدمين\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.5) بمجرد تعيين مهمة إلى حساب مستخدم، لا يمكن إلغاؤها أو تخطيها.\n" +
        "</p>\n" +
        "<p>\n" +
        " 5.6) من أجل حماية مصالح المستخدمين، سيزيد مبلغ هذا التطبيق وفقًا للرصيد الإجمالي للحساب، وسيزداد الدخل أيضًا وفقًا لذلك!!\n" +
        "</p>\n" +
        "<p>\n" +
        " 6. المهام المجمعة\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.1) تتكون المهام المجمعة من 1-3 تطبيقات. سيقوم النظام بتعيين مهام مجمعة بشكل عشوائي. يتمتع المستخدمون بفرصة أفضل للحصول على تطبيق واحد أو تطبيقين في المهام المجمعة.\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.2) يحصل VIP 1 على 2.1% لكل تطبيق في المهمة المدمجة. يحصل VIP 2 على 2.7% لكل تطبيق في المهمة المدمجة.\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.3) يمكن أن يحصل VIP 3 على مكافأة بنسبة 3.3% لكل تطبيق في مهمة الدمج. يمكن أن يحصل VIP 4 على مكافأة بنسبة 3.9% لكل تطبيق في مهمة الدمج.\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.4) بعد أن يتلقى المستخدم مهمة التجميع، لن يتم إرجاع الأموال إلى الحساب على الفور، ولكن سيتم إعادتها إلى الحساب بعد إكمال كل طلب في المجموعة.\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.5) سيقوم النظام بتخصيص المهام المجمعة لحسابات المستخدمين بشكل عشوائي بناءً على نطاق الرصيد الإجمالي لحساب المستخدم\n" +
        "</p>\n" +
        "<p>\n" +
        " 6.6) بمجرد تعيين مهمة مجمعة لحساب مستخدم، لا يمكن إلغاؤها أو تخطيها.\n" +
        "</p>\n" +
        "<p>\n" +
        " 7. أعد الشحن\n" +
        "</p>\n" +
        "<p>\n" +
        " 7.1) يتم اختيار مبلغ إعادة الشحن من قبل المستخدم. لا يمكننا تحديد مبلغ إعادة الشحن للمستخدم. من المستحسن أن يقوم المستخدمون بإعادة الشحن بناءً على قدراتهم الخاصة أو معرفتهم بالنظام الأساسي\n" +
        "</p>\n" +
        "<p>\n" +
        " 7.2) إذا كان المستخدم يحتاج إلى إعادة الشحن بسبب مجموعة من المهام، فنوصي بأن يقوم المستخدم بإعادة الشحن وفقًا للمبلغ السلبي المعروض في الحساب.\n" +
        "</p>\n" +
        "<p>\n" +
        " 7.3) قبل إعادة الشحن، يحتاج المستخدمون إلى الحصول على عنوان المحفظة وتأكيده من خدمة العملاء عبر الإنترنت.\n" +
        "</p>\n" +
        "<p>\n" +
        " 7.4) إذا قام المستخدم بإعادة الشحن إلى عنوان المحفظة الخاطئ، فلن تتحمل المنصة أي خسائر.\n" +
        "</p>\n" +
        "<p>\n" +
        " 8. مطور التطبيقات\n" +
        "</p>\n" +
        "<p>\n" +
        " 8.1) تقوم المنصة بتحديث تطبيقات مختلفة كل دقيقة. لم يتم تحسين التطبيق لفترة طويلة ولا يمكن تحميل البيانات إلى النظام. من أجل الحفاظ على سمعة المطور، يُطلب من المستخدمين إكمال المهمة في غضون 8 ساعات، وإلا فسيتم سوف يشكو المطور وسيتم تجميد الطلب!\n" +
        "</p>\n" +
        "<p>\n" +
        " 8.2) سيوفر العميل عنوان المحفظة للمستخدمين لإعادة الشحن.\n" +
        "</p>\n" +
        "<p>\n" +
        "9. خطاب دعوة\n" +
        "</p>\n" +
        "<p>\n" +
        " 9.1) لا يمكن للمستخدمين الجدد استخدام رموز الدعوة إلا لدعوة مستخدمين آخرين بعد 14 يومًا من التسجيل أو بعد الترقية إلى أعضاء VIP 3\n" +
        "</p>\n" +
        "<p>\n" +
        " &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\n" +
        "</p>\n" +
        "<p>\n" +
        "<br/>\n" +
        "</p>",
    "开户行名称": "اسم البنك",
    "请输入开户行名称": "الرجاء إدخال اسم البنك",
    "VIP等级": "مستوى VIP",
}
