export default {
    "登录": "Σύνδεση",
    "注册": "Εγγραφείτε",
    "账号": "Λογαριασμός",
    "手机号": "Κινητό",
    "密码": "Κωδικός πρόσβασης",
    "邀请码": "Κωδικός πρόσκλησης",
    "邀请好友，共同赚钱": "Προσκαλέστε φίλους για να βγάλετε χρήματα",
    "最高享": "Μέγιστο δικαίωμα",
    "返利": "εκπτώσεις",
    "身份认证": "Πιστοποίηση ταυτότητας",
    "请输入账号": "Εισάγετε τον αριθμό λογαριασμού σας",
    "请输入手机号": "Εισάγετε τον αριθμό του κινητού σας τηλεφώνου",
    "请输入密码": "Παρακαλώ εισάγετε τον κωδικό πρόσβασής σας",
    "请输入邀请码": "Παρακαλώ εισάγετε τον κωδικό πρόσκλησης",
    "国籍": "Εθνικότητα",
    "请选择国家": "Επιλέξτε χώρα",
    "真实姓名": "Πραγματικό όνομα",
    "请输入真实姓名": "Παρακαλώ εισάγετε το πραγματικό σας όνομα",
    '证件/护照号码': 'Αριθμός ταυτότητας / διαβατηρίου',
    '请输入证件/护照号码': 'Παρακαλώ εισάγετε τον αριθμό ταυτότητας / διαβατηρίου',
    '证件照/上传护照': 'Φωτογραφία ταυτότητας / ανεβάστε το διαβατήριο',
    '证件正面': 'Μπροστινή πλευρά ταυτότητας',
    '证件反面': 'Πίσω πλευρά ταυτότητας',
    '拍摄示例': 'Παράδειγμα λήψης',
    '申请认证': 'Αίτηση πιστοποίησης',
    '审核中': 'Σε αναμονή',
    '已认证': 'Έχει πιστοποιηθεί',
    '认证失败': 'Αποτυχία πιστοποίησης',
    '文件大小不能超过 10Mb': 'Το μέγεθος του αρχείου δεν μπορεί να υπερβεί τα 10Mb',
    '请完善证件照片上传': 'Παρακαλώ συμπληρώστε τη φωτογραφία ταυτότητας',
    '身份证': 'Ταυτότητα',
    '上传中...': 'Ανέβασμα...',
    '上传失败': 'Αποτυχία ανεβάσματος',
    "团队人数": "Αριθμός ομάδων",
    "day": "ημέρα",
    "days": "ημέρες",
    "团队：{0}人": "Ομάδα: {0} άτομα",
    "VIP余额": "VIP υπόλοιπο",
    "忘记密码？": "Ξεχάσατε τον κωδικό πρόσβασης？",
    "还没有账号？": "Δεν υπάρχει λογαριασμός？",
    "去注册": "Για να εγγραφείτε",
    "已有账号？": "Έχω ήδη λογαριασμό？",
    "去登录": "Για να συνδεθείτε",
    "请登录": "Για να συνδεθείτε",

    "注册成功": "Επιτυχής εγγραφή",
    "登录成功": "Σύνδεση επιτυχής",
    "安全验证": "Επαλήθευση ασφάλειας",

    "暂无数据": "Δεν υπάρχουν δεδομένα",
    "暂无记录": "Δεν υπάρχουν διαθέσιμα αρχεία",
    "首页": "Αρχική σελίδα",
    "充值": "Κατάθεση",
    "抢单": "Πιάσε",
    "任务": "Αποστολή",
    "我的": "Λογαριασμός",
    "邀请好友": "Πρόσκληση φίλων",
    "在线客服": "Ηλεκτρονική υποστήριξη",
    "如何赚钱": "Πώς να κερδίσετε",
    "我的团队": "Η ομάδα μου",
    "普通会员": "Κανονικό",
    "天": "Ημέρα",
    "佣金比例": "Αναλογία προμηθειών",
    "每日任务数量": "Αριθμός καθημερινών εργασιών",
    "预计收益": "έσοδα",
    "单": "παραγγελία",
    "会员费": "συνδρομή μέλους",
    "已解锁": "Ξεκλείδωμα",
    "解锁": "Κλείδωμα",
    "会员等级": "Επίπεδο μέλους",
    "交易数据": "Δεδομένα συναλλαγών",
    "利润": "Κέρδη",
    "交易金额": "Ποσό συναλλαγής",
    "确认支付": "Επιβεβαίωση",
    "支付金额": "Ποσό πληρωμής",
    "确认": "Επιβεβαίωση",
    "当前余额": "Τρέχον υπόλοιπο",
    "资金密码": "Κωδικός πρόσβασης του ταμείου",
    "分享链接": "Μοιραστείτε τον σύνδεσμο",
    "等级 1 / 等级 2 / 等级 3": "Επίπεδο 1 / Επίπεδο 2 / Επίπεδο 3",
    "邀请链接": "Σύνδεσμος παραπομπής",
    "复制": "Αντιγραφή",
    "复制成功": "Αντιγραφή",
    "邀请规则": "Κανόνες",
    "1. 邀请好友一起做任务，可获得最多3级分销所得佣金，超过3级部分不能获得佣金": "1. Προσκαλέστε τους φίλους σας να κάνουν εργασίες μαζί, μπορείτε να πάρετε μέχρι και 3 επίπεδα προμηθειών διανομής. Δεν μπορείτε να λάβετε προμήθειες αν παραπέμψετε περισσότερους από 3 βαθμίδες.",
    "2. 好友通过你的邀请码注册，每完成一个任务订单，你将获得相应佣金奖励": "2. Οι φίλοι σας εγγράφονται μέσω του κωδικού παραπομπής σας, κάθε φορά που ολοκληρώνετε μια εντολή εργασίας, θα λαμβάνετε την αντίστοιχη ανταμοιβή προμήθειας.",
    "一级好友完成任务，你将获得": "Οι φίλοι της πρώτης βαθμίδας που ολοκλήρωσαν την εργασία, θα λάβετε",
    "二级好友完成任务，你将获得": "Οι φίλοι δεύτερης βαθμίδας ολοκλήρωσαν την εργασία, θα λάβετε",
    "三级好友完成任务，您将获得": "Οι φίλοι τρίτου επιπέδου ολοκλήρωσαν την εργασία, θα λάβετε",
    "分成": "Χωρίζεται σε",
    "客服24小时为您竭诚服务": "Η υπηρεσία εξυπηρέτησης πελατών είναι διαθέσιμη για εσάς 24 ώρες το 24ωρο",
    "如遇到问题需要帮助，请联系线上客服": "Εάν αντιμετωπίσετε κάποιο πρόβλημα και χρειάζεστε βοήθεια, επικοινωνήστε με την ηλεκτρονική υποστήριξη",
    "咨询客服": "Συμβουλευτείτε μας",
    "工作模式": "Λειτουργία",
    "1.平台为帮助网店提升商品销量而定制的产品": "1. Αυτή η πλατφόρμα είναι προσαρμοσμένη για την αύξηση των πωλήσεων προϊόντων του ηλεκτρονικού καταστήματος",
    "2.根据用户完成的订单赚取佣金": "2. Κερδίστε προμήθειες με βάση τις παραγγελίες που ολοκληρώνονται από τους χρήστες",
    "3.每完成一项任务，将获得相应的佣金收入": "3. Κάθε φορά που ολοκληρώνετε μια εργασία, θα λαμβάνετε την αντίστοιχη προμήθεια",
    "返佣规则": "Κανόνες προμήθειας",
    "1.系统通过LBS技术，通过云端自动匹配产品": "1. Το σύστημα αντιστοιχεί προϊόντα μέσω της τεχνολογίας cloud LBS αυτόματα.",
    "2.下单金额将按照任务设定的佣金比例奖励": "2. Η αναλογία προμήθειας θα ανταμείβεται σύμφωνα με το ποσό της παραγγελίας που έχει οριστεί από την εργασία",
    "3.为了规避平台监管，如有进行中的任务，未在规定时间": "3. Προκειμένου να αποφευχθεί η εποπτεία της πλατφόρμας, εάν υπάρχει μια τρέχουσα εργασία, δεν είναι εντός του καθορισμένου χρόνου",
    "分钟内提交订单，系统将冻结任务和订单金额": "Υποβάλετε την παραγγελία εντός λεπτών, το σύστημα θα παγώσει την εργασία και το ποσό της παραγγελίας",
    "4.支付成功后，平台将订单信息逐个发送至商家后台，商家确认发货后，佣金自动发放至佣金账户中": "4. Αφού η πληρωμή είναι επιτυχής, η πλατφόρμα θα στείλει τις πληροφορίες της παραγγελίας στο backend γραφείο των εμπόρων μία προς μία. Μόλις ο έμπορος επιβεβαιώσει την παράδοση, η προμήθεια θα διανεμηθεί αυτόματα στο λογαριασμό προμήθειας.",
    "注意事项": "Προφυλάξεις",
    "1.通过LBS自动分配任务后，请及时在规定的时间内完成商品购买任务，以避免超时冻结": "1. Αφού το LBS αναθέσει αυτόματα τις εργασίες, παρακαλούμε ολοκληρώστε την εργασία παραγγελίας εντός του καθορισμένου χρόνου για να αποφύγετε το πάγωμα των υπερωριών",
    "2.如果有超时未完成支付的订单，与商家发生纠纷，导致无法提款。退出登录时请确保所有的任务已经全部完成": "2. Εάν υπάρχει μια παραγγελία για την οποία η πληρωμή δεν έχει ολοκληρωθεί εγκαίρως, θα υπάρξει διαφωνία με τον έμπορο με αποτέλεσμα την αδυναμία ανάληψης χρημάτων. Παρακαλούμε βεβαιωθείτε ότι όλες οι εργασίες έχουν ολοκληρωθεί κατά την αποσύνδεση.",
    "团队累计总佣金": "Αθροιστική προμήθεια ομάδων",
    "未结算佣金": "Μη διακανονισμένη",
    "订单总数": "Συνολικός αριθμός μελών της ομάδας",
    "团队总人数": "Συνολικός αριθμός ομάδων",
    "一级人数": "Αριθμός μελών πρώτης κατηγορίας",
    "一级佣金": "Προμήθεια πρώτης βαθμίδας",
    "二级人数": "Αριθμός μέλους δεύτερης βαθμίδας",
    "二级佣金": "Προμήθεια δεύτερης βαθμίδας",
    "三级人数": "Αριθμός μέλους τρίτης βαθμίδας",
    "三级佣金": "Προμήθεια τρίτης βαθμίδας",
    "一级": "Βαθμός 1",
    "二级": "Βαθμός 2",
    "三级": "Βαθμός 3",
    "佣金": "Επιτροπή",
    "推荐": "Σύσταση",
    "订单": "Παραγγελία",
    "注册日期": "Ημερομηνία εγγραφής",


    ///充值
    "预计到账": "Αναμενόμενη άφιξη",
    "当前汇率": "Τρέχουσα τιμή",
    "充值记录": "Records",
    "选择支付方式": "Επιλέξτε μέθοδο πληρωμής",
    "请如实填写实际转账金额，否则可能导致系统审核无法通过，影响充值进度。": "Παρακαλούμε συμπληρώστε το πραγματικό ποσό μεταφοράς, διαφορετικά μπορεί να προκαλέσει αποτυχία του συστήματος στην αναθεώρηση και να επηρεάσει την πρόοδο της επαναφόρτισης",
    "区块链网络": "Blockchain network",
    "充值地址": "Διεύθυνση κατάθεσης",
    "充值数量": "Ποσότητα κατάθεσης",
    "请输入充值数量": "Please enter the deposit quantity",
    "上传图片（上传支付详情截图）": "Ανέβασμα εικόνων (ανεβάστε ένα στιγμιότυπο οθόνης με τα στοιχεία πληρωμής)",
    "保存二维码": "Αποθήκευση κωδικού QR",
    "提交": "Υποβολή",
    "订单号": "Αριθμός παραγγελίας",
    "创建时间": "Created time",
    "充值金额": "Ποσό κατάθεσης",
    "状态": "Κατάσταση",
    "详情": "Λεπτομέρειες",
    "币种协议": "Δίκτυο",
    "收款地址": "Διεύθυνση κατάθεσης",
    "订单状态": "Κατάσταση παραγγελίας",
    "付款凭证": "Απόδειξη πληρωμής",
    "提交成功": "Υποβλήθηκε",
    "提交成功如有疑问联系客服": "Υποβολή με επιτυχία Εάν έχετε οποιεσδήποτε ερωτήσεις επικοινωνήστε με την εξυπηρέτηση πελατών",
    "返回首页": "Επιστροφή στην κορυφή",
    "查看记录": "Προβολή αρχείων",
    "提现记录": "Αρχεία ανάληψης μετρητών",
    "快速提币": "Ταχεία απόσυρση",
    "提币到数字币地址": "Ανάληψη στη διεύθυνση κρυπτογράφησης",
    "地址": "Διεύθυνση",
    "请输入金额": "Παρακαλώ εισάγετε το ποσό",
    "币种": "Νόμισμα",
    "链名称": "Δίκτυο",
    "金额": "Ποσό",
    "手续费": "Τέλος επεξεργασίας",
    "提现": "Ανάληψη",
    "处理中": "Επεξεργασία",
    "成功": "Επιτυχία",
    "失败": "Αποτυχία",
    "提现金额": "Ποσό ανάληψης",
    "实际到账": "Πραγματική άφιξη",
    "钱包地址": "Διεύθυνση πορτοφολιού",
    "发现新版本": "Νέα έκδοση",
    "立即更新": "Ενημέρωση τώρα",
    "暂不更新": "Καμία ενημέρωση προς το παρόν",
    ///任务
    "余额": "Υπόλοιπο",
    "归还本金": "Επιστροφή κεφαλαίου",
    "冻结订单": "Εντολή δέσμευσης",
    "冻结金额": "Καταψυγμένο ποσό",
    "今日任务": "Οι σημερινές εργασίες",
    "今日收入": "Σήμερα εισόδημα",
    "累计收入": "Αθροιστικό εισόδημα",
    "恭喜抢单成功": "Συγχαρητήρια για την επιτυχή παραγγελία σας",
    "任务编号": "Αριθμός εργασίας",
    "下单日期": "Ημερομηνία παραγγελίας",
    "订单总额": "Συνολικό ποσό παραγγελίας",
    "佣金总额": "συνολική προμήθεια",
    "预计返还": "Αναμενόμενη απόδοση",
    "查看订单": "Προβολή παραγγελιών",
    "您尚未添加收货地址": "Δεν έχετε προσθέσει διεύθυνση αποστολής",
    "奖励": "ανταμοιβή",
    "本产品来自": "Αυτό το προϊόν προέρχεται από",
    "需支付": "Πρέπει να πληρώσετε",
    "下单时间": "Χρόνος παραγγελίας",
    "剩余时间": "Υπολειπόμενος χρόνος",
    "返佣时间": "Χρόνος πληρωμής της προμήθειας",
    "解冻时间": "Χρόνος ανύψωσης",
    "任务状态": "Κατάσταση εργασίας",
    "进行中": "Πρόοδος",
    "已支付": "Πληρώθηκε",
    "冻结中": "Πάγωμα",
    "已完成": "Ολοκληρωμένο",
    "立即支付": "Πληρώστε τώρα",
    "解冻": "Απόψυξη",
    "选择收货地址": "Επιλέξτε τη διεύθυνση αποστολής",
    "新增地址": "Προσθήκη διεύθυνσης",
    "去添加地址吧": "Προσθήκη διεύθυνσης τώρα",
    "默认": "Προεπιλογή",
    "姓名": "Όνομα",
    "请输入姓名": "Παρακαλώ εισάγετε το όνομά σας",
    "请输入地址": "Παρακαλώ εισάγετε τη διεύθυνσή σας",
    "设为默认地址": "Ορισμός ως προεπιλεγμένη διεύθυνση",
    "保存": "Αποθήκευση",
    "任务提交成功，如有疑问联系客服": "Η εργασία υποβλήθηκε με επιτυχία. Εάν έχετε οποιεσδήποτε ερωτήσεις, επικοινωνήστε μαζί μας.",
    "添加成功": "Προστέθηκε με επιτυχία",
    "修改成功": "Τροποποιήθηκε με επιτυχία",
    "删除成功": "Διαγραφή με επιτυχία",
    "解冻成功，已退款至您的余额！": "Το ξεπάγωμα ήταν επιτυχές και η επιστροφή χρημάτων έγινε στο υπόλοιπό σας!",
    "支付成功": "Η πληρωμή ολοκληρώθηκε επιτυχώς",

    "下拉刷新": "Σύρετε προς τα κάτω για ανανέωση",
    "刷新完成": "Η ανανέωση ολοκληρώθηκε",
    "刷新中...": "Ανανέωση...",
    "上拉加载": "Φόρτωση Pull-up",
    "加载中...": "Φόρτωση...",
    "加载完毕": "Φορτώθηκε",
    "没有更多啦": "Όχι άλλο",
    "佣金记录": "Εγγραφή προμήθειας",
    "个人返佣": "Προσωπικές εκπτώσεις",
    "团队返佣（一级）": "Ομαδική προμήθεια (επίπεδο 1)",
    "团队返佣（二级）": "Ομαδική Επιτροπή (επίπεδο 2)",
    "团队返佣（三级）": "Ομαδική Επιτροπή (επίπεδο 3)",
    "全部": "Όλα",
    "系统加款": "Πίστωση συστήματος",
    "系统扣款": "Έκπτωση συστήματος",
    "vip充值/购买": "vip επαναφόρτιση/αγορά",
    "解冻订单": "Ξεπάγωμα παραγγελίας",
    "支付订单/商品购买": "Πληρωμή για παραγγελία/αγορά προϊόντος",
    "彩金赠送": "Μπόνους",
    "钱包余额": "Υπόλοιπο πορτοφολιού",
    "明细": "Λεπτομέρειες",
    "资金记录": "Οικονομικά αρχεία",
    "语言": "Γλώσσα",
    "下载": "Λήψη",
    "设置": "Ρύθμιση",
    "登录密码": "Κωδικός πρόσβασης",
    "重置密码": "Επαναφορά κωδικού πρόσβασης",
    "旧密码": "Παλαιός κωδικός πρόσβασης",
    "请输入旧密码": "Please enter the original password",
    "新密码": "Νέος κωδικός πρόσβασης",
    "请输入新密码": "Εισάγετε έναν νέο κωδικό πρόσβασης",
    "再次输入新密码": "Πληκτρολογήστε ξανά τον νέο κωδικό πρόσβασης",
    "请再次输入新密码": "Εισάγετε ξανά έναν νέο κωδικό πρόσβασης",
    "设置资金密码": "Ορισμός κωδικού πρόσβασης για κεφάλαια",
    "请输入6位数字密码": "Εισάγετε τον 6ψήφιο κωδικό πρόσβασής σας",
    "再次输入密码": "Πληκτρολογήστε ξανά τον κωδικό πρόσβασής σας",
    "请再次输入6位数字密码": "Εισάγετε ξανά τον 6ψήφιο κωδικό",
    "重置资金密码": "Επαναφορά κωδικού πρόσβασης κεφαλαίων",
    "旧资金密码": "Κωδικός παλαιού χρήματος",
    "请输入6位数字旧密码": "Εισάγετε τον παλιό 6ψήφιο κωδικό πρόσβασης",
    "新资金密码": "Νέος κωδικός πρόσβασης ταμείου",
    "请输入6位数字新密码": "Εισάγετε έναν νέο 6ψήφιο κωδικό πρόσβασης",
    "再次输入新资金密码": "Πληκτρολογήστε ξανά τον νέο κωδικό πρόσβασης κεφαλαίων",
    "再次输入6位数字新密码": "Πληκτρολογήστε ξανά τον νέο 6ψήφιο κωδικό πρόσβασης",
    "收货地址": "Ρύθμιση διεύθυνσης",
    "收货地址管理": "Ρύθμιση διεύθυνσης",
    "编辑": "Εκδότης",
    "删除": "Διαγραφή",
    "退出": "Αποσύνδεση",
    "语言设置": "Ρύθμιση γλώσσας",
    "检测更新": "Έλεγχος για ενημερώσεις",
    "客服": "Εξυπηρέτηση πελατών",
    "查看详情": "Λεπτομέρειες",
    "保存失败": "Αποτυχία αποθήκευσης",
    "请上传图片": "Παρακαλώ ανεβάστε μια εικόνα",
    "请输入转账地址": "Εισάγετε τη διεύθυνση μεταφοράς",
    "任务返佣": "Εκπτώσεις αποστολής",
    ///service
    "手机号不能为空": "Ο αριθμός κινητού δεν μπορεί να είναι άδειος",
    "联系人不能为空": "Η επαφή δεν μπορεί να είναι κενή",
    "地址不能为空": "Η διεύθυνση δεν μπορεί να είναι κενή",
    "收货地址达上限": "Η διεύθυνση παράδοσης έχει φτάσει στο μέγιστο όριο",
    "添加失败": "Απέτυχε η προσθήκη",
    "非法请求": "Σφάλμα αίτησης",
    "地址不存在,或者已删除": "Η διεύθυνση δεν υπάρχει ή έχει διαγραφεί",
    "抢单正在进行中": "Η παραγγελία αρπαγής βρίσκεται σε εξέλιξη",
    "抢单失败请联系客服": "Απέτυχε να αρπάξει την παραγγελία, επικοινωνήστε με τη ζωντανή υποστήριξη",
    "订单不存在": "Η παραγγελία δεν υπάρχει",
    "解锁失败,请联系客服": "Το ξεκλείδωμα απέτυχε, επικοινωνήστε με τη ζωντανή υποστήριξη",
    "支付失败,请联系客服": "Απέτυχε η πληρωμή, παρακαλούμε επικοινωνήστε με τη ζωντανή υποστήριξη",
    "操作失败,请联系客服": "Η λειτουργία απέτυχε, παρακαλώ επικοινωνήστε με τη ζωντανή υποστήριξη",
    "抢单次数不足,点亮其他城市": "Ανεπαρκής αριθμός χρόνων αρπαγής, αναβαθμίστε σε VIP",
    "当前余额无法抢单": "Το τρέχον υπόλοιπο δεν μπορεί να αρπάξει την παραγγελία",
    "商品库存不足": "Ανεπαρκές απόθεμα αγαθών",
    "正在执行中": "Σε εξέλιξη",
    "该订单无需解锁": "Αυτή η παραγγελία δεν χρειάζεται να ξεκλειδωθεί",
    "该订单无法解锁,请联系管理员": "Η παραγγελία δεν μπορεί να ξεκλειδωθεί, επικοινωνήστε με τον διαχειριστή",
    "未满足解锁时间,无法解锁": "Αδυναμία ξεκλειδώματος εάν δεν έχει τηρηθεί ο χρόνος ξεκλειδώματος",
    "操作失败，请稍后再试": "Η λειτουργία απέτυχε, δοκιμάστε ξανά αργότερα",
    "请设置资金密码": "Ορίστε έναν κωδικό πρόσβασης για τα κεφάλαιά σας",
    "资金密码错误": "Λάθος κωδικός πρόσβασης για τα κεφάλαια",
    "资金密码不能为空": "Ο κωδικός πρόσβασης του ταμείου δεν μπορεί να είναι άδειος",
    "资金密码必须6-12位": "Ο κωδικός πρόσβασης του ταμείου πρέπει να είναι 6-12 ψηφία",
    "该订单未满足支付条件": "Η παραγγελία δεν πληροί τους όρους πληρωμής",
    "请添加收货地址": "Παρακαλώ προσθέστε τη διεύθυνση αποστολής",
    "余额不足": "Ανεπαρκές υπόλοιπο",
    "非法操作": "Σφάλμα λειτουργίας",
    "删除失败": "Αποτυχία διαγραφής",


    "支付失败，无法购买低等级会员": "Η πληρωμή απέτυχε, δεν μπορείτε να εγγραφείτε ως μέλος χαμηλότερου επιπέδου",
    "账号余额不足": "Ανεπαρκές υπόλοιπο",
    "金额不能为空": "Το ποσό δεν μπορεί να είναι κενό",
    "会员等级不能为空": "Το επίπεδο μέλους δεν μπορεί να είναι κενό",
    "有效天数不能为空": "Οι έγκυρες ημέρες δεν μπορούν να είναι κενές",
    '活动': 'Επιτυχής',
    "购买成功": "Επιτυχής αγορά",
    "系统错误": "Σφάλμα συστήματος",
    "vip等级不足": "VIP level not enough",
    "提款金额不得低于最低提款": "Το ποσό ανάληψης δεν πρέπει να είναι μικρότερο από το ελάχιστο ποσό ανάληψης",
    "提款金额不得高于最高提款": "Το ποσό ανάληψης δεν μπορεί να είναι μεγαλύτερο από το μέγιστο ποσό ανάληψης",
    "有冻结中订单未完成": "Η παγωμένη παραγγελία δεν έχει ολοκληρωθεί",
    "有未完成的订单": "Υπάρχουν ανεκτέλεστες παραγγελίες",
    "不满足每日提现要求": "Δεν πληροί την ημερήσια απαίτηση ανάληψης",
    "超过提现次数": "Ξεπέρασε τον αριθμό αναλήψεων",
    "不在提现时间范围内，请稍后再试": "Δεν είναι εντός του χρονικού εύρους ανάληψης, δοκιμάστε ξανά αργότερα",
    "请稍后再试": "Προσπαθήστε ξανά αργότερα",
    "无权限": "Δεν υπάρχει εξουσιοδότηση",
    "渠道未开通": "Το κανάλι δεν άνοιξε",
    "提交失败，当前有未处理订单": "Η υποβολή απέτυχε, υπάρχουν εκκρεμείς εντολές",
    "充值链错误": "Σφάλμα αλυσίδας κατάθεσης",
    "充值价值不得小于最小充值金额": "Η αξία της κατάθεσης δεν πρέπει να είναι μικρότερη από το ελάχιστο ποσό κατάθεσης",
    "充值价值不得大于最大充值金额": "The deposit value must not be greater than the maximum deposit amount",
    "系统错误，请稍后重试": "Σφάλμα συστήματος, δοκιμάστε ξανά αργότερα",
    "重复提交": "Διπλές υποβολές",
    "用户名不能为空": "Το όνομα χρήστη δεν μπορεί να είναι κενό",
    "登录密码不能为空": "Ο κωδικός πρόσβασης σύνδεσης δεν μπορεί να είναι άδειος",
    "用户名必须由数字和英文字母组成": "Το όνομα χρήστη πρέπει να αποτελείται από αλφαριθμητικά",
    "用户名不符合设定": "Το όνομα χρήστη δεν ταιριάζει με τη ρύθμιση",
    "邀请码不能为空": "Ο κωδικός παραπομπής δεν μπορεί να είναι άδειος",
    "推荐码无效": "Ο κωδικός παραπομπής είναι άκυρος",
    "用户名重复": "Διπλό όνομα χρήστη",
    "请输入正确的邮箱地址": "Παρακαλώ εισάγετε τη σωστή διεύθυνση email",
    "操作失败！修正后账户余额小于0": "Η λειτουργία απέτυχε! Το υπόλοιπο μετά τη διόρθωση είναι μικρότερο από 0",
    "登录密码必须6-12位": "Ο κωδικός πρόσβασης πρέπει να είναι 6-12 ψηφία",
    "确认密码不能为空": "Ο κωδικός πρόσβασης επιβεβαίωσης δεν μπορεί να είναι άδειος",
    "验证码不能为空": "Ο κωδικός επαλήθευσης δεν μπορεί να είναι άδειος",
    "两次输入密码不一致": "Οι δύο κωδικοί πρόσβασης είναι ασυνεπείς",
    "验证码错误": "Σφάλμα κωδικού επαλήθευσης",
    "该用户不存在": "Αυτός ο χρήστης δεν υπάρχει",
    "用户不存在": "Αυτός ο χρήστης δεν υπάρχει",
    "验证类型不能为空": "Ο τύπος επαλήθευσης δεν μπορεί να είναι άδειος",
    "未绑定手机号": "Το τηλέφωνο δεν προστέθηκε",
    "未绑定邮箱": "Αδέσμευτο email",
    "未绑定谷歌验证器": "Αυθεντικοποιητής Google χωρίς δεσμεύσεις",
    "验证码不正确": "Λάθος κωδικός επαλήθευσης",
    "密码必须6-12位": "Ο κωδικός πρόσβασης πρέπει να είναι 6-12 ψηφία",
    "密码不能为空": "Ο κωδικός πρόσβασης δεν μπορεί να είναι άδειος",
    "资金密码必须是6位": "Ο κωδικός πρόσβασης του ταμείου πρέπει να είναι 6 ψηφία",
    "新密码不能为空": "Ο νέος κωδικός πρόσβασης δεν μπορεί να είναι άδειος",
    "旧密码不能为空": "Ο παλιός κωδικός πρόσβασης δεν μπορεί να είναι άδειος",
    "新密码确认不能为空": "Η επιβεβαίωση νέου κωδικού πρόσβασης δεν μπορεί να είναι κενή",
    "账号或密码不正确": "Ο κωδικός πρόσβασης είναι εσφαλμένος",
    "此手机号已被使用": "Αυτός ο αριθμός τηλεφώνου χρησιμοποιείται ήδη",
    "电话号码不能为空": "Ο αριθμός τηλεφώνου δεν μπορεί να είναι άδειος",
    "电话号码格式错误": "λανθασμένη μορφή αριθμού τηλεφώνου",
    "密码位数限定为6-12位": "Ο κωδικός πρόσβασης περιορίζεται σε 6-12 ψηφία",
    ///小明
    "区块链任务接单平台": "Πλατφόρμα ανάληψης εργασιών Blockchain",
    "下载客户端": "Κατεβάστε το πρόγραμμα-πελάτη",
    "关于我们": "Σχετικά με εμάς",
    "是一个开创性区块链任务接单平台。为商家提供商品销量，同时给个人者提供安全、丰富的全职与兼职任务信息，通过领取任务轻松获得收益。": "Πρόκειται για μια πρωτοποριακή πλατφόρμα παραγγελίας εργασιών blockchain. Παρέχει στους εμπόρους πωλήσεις προϊόντων και ταυτόχρονα παρέχει στους ιδιώτες ασφαλείς και πλούσιες πληροφορίες για εργασίες πλήρους και μερικής απασχόλησης και αποκτά εύκολα οφέλη λαμβάνοντας εργασίες.",
    "任务流程": "Ροή εργασιών",
    "任务分配": "Κατανομή καθηκόντων",
    "支付商品": "Πληρωμή για αγαθά",
    "领取佣金": "Πάρτε προμήθεια",
    "商家审核": "Ανασκόπηση εμπόρου",
    "技术优势": "Τεχνικά πλεονεκτήματα",
    "高效撮合引擎，高性能、高稳定性": "Αποδοτικός κινητήρας αντιστοίχισης, υψηλές επιδόσεις και υψηλή σταθερότητα",
    "'冷钱包双机制'的智能财务系统": "Ευφυές χρηματοπιστωτικό σύστημα του 'διπλού μηχανισμού του ψυχρού πορτοφολιού'",
    "自动风控技术": "Τεχνολογία αυτόματου ελέγχου κινδύνου",
    "提现秒级到账、智能监控": "Ανάληψη σε λογαριασμό σε δευτερόλεπτα, έξυπνη παρακολούθηση",
    "独立的资产保险库，保障资金安全": "Ανεξάρτητο θησαυροφυλάκιο περιουσιακών στοιχείων για τη διασφάλιση της ασφάλειας των κεφαλαίων",
    "区块链混币技术": "Τεχνολογία ανάμειξης νομισμάτων blockchain",
    "合规经营牌照": "Άδεια συμμόρφωσης",
    "联系我们": "Επικοινωνήστε μαζί μας",
    "官方地址": "Επίσημη διεύθυνση",


    "安全检测，向右滑动": "Έλεγχος ασφαλείας, σαρώστε δεξιά",
    "没有更多了": "Όχι άλλο",
    "请输入6位数数字旧密码": "Εισάγετε τον αρχικό 6ψήφιο κωδικό πρόσβασης",
    "请输入6位数数字新密码": "Εισάγετε έναν νέο 6ψήφιο κωδικό πρόσβασης",
    "请再次输入6位数数字新密码": "Πληκτρολογήστε ξανά τον νέο 6ψήφιο κωδικό πρόσβασης",
    "请输入6位数数字密码": "Εισάγετε έναν 6ψήφιο αριθμητικό κωδικό πρόσβασης",
    "请再次输入6位数数字密码": "Εισάγετε ξανά τον 6ψήφιο κωδικό",
    "再次输入资金密码": "Πληκτρολογήστε ξανά τον κωδικό κεφαλαίων",
    "亞馬遜购物平台，（英文：Amazon.com, Inc.）是一家總部位于美国西雅圖的跨国电子商务企业，目前是全球最大的互联网线上零售商之一，也是美国《财富》杂志2016年评选的全球最大500家公司的排行榜中的第44名。 亚马逊公司在2021年的财富500强企业里列第2位。": "Amazon shopping platform (Amazon. com, Inc.) είναι μια πολυεθνική εταιρεία ηλεκτρονικού εμπορίου με έδρα το Σιάτλ των ΗΠΑ, σήμερα ο μεγαλύτερος διαδικτυακός λιανοπωλητής στον κόσμο, επίσης στην 44η θέση της λίστας των 500 μεγαλύτερων εταιρειών του κόσμου που επιλέχθηκε από το περιοδικό Wealth των Ηνωμένων Πολιτειών το 2016. Η Amazon περιλαμβάνεται στη 2η θέση της κατάταξης το 2021 στο Wealth world's largest among 500 companies.",
    "自1986年成立于韩国首尔以来，一直保持着稳健的电商步伐，并逐步成长为一家立足于亚洲，平台触角触达全球多个地区的。企业遍布亚欧美洲等地，拥有丰富的投电商经验验，及获得市场验证的投资佳绩。": "Από την ίδρυσή της στη Σεούλ της Νότιας Κορέας το 1986, έχει διατηρήσει έναν σταθερό ρυθμό ηλεκτρονικού εμπορίου και έχει σταδιακά εξελιχθεί σε μια εταιρεία με έδρα την Ασία, με πλοκάμια πλατφόρμας που φτάνουν σε πολλές περιοχές σε όλο τον κόσμο. Οι επιχειρήσεις βρίσκονται στην Ασία, την Ευρώπη, την Αμερική και σε άλλα μέρη, με πλούσια εμπειρία στις επενδύσεις ηλεκτρονικού εμπορίου και επενδυτικά επιτεύγματα που έχουν επαληθευτεί από την αγορά.",
    "1.BITSALE MART是什么类型的网站？": "1. Τι είδους ιστότοπος είναι η BITSALE MART;",
    "平台是专业销量平台，多年老站，口碑支撑，网店孵化。例如：电商需要提升店铺销量，打造爆款，我们拥有真实流量替您加购，帮您提高点击率和销量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能强大，业界推荐首选。": "Αυτή η πλατφόρμα είναι μια επαγγελματική πλατφόρμα πωλήσεων, η οποία έχει καθιερωθεί εδώ και πολλά χρόνια, υποστηρίζεται από στόμα σε στόμα και επωάζεται από ηλεκτρονικά καταστήματα. Για παράδειγμα: το ηλεκτρονικό εμπόριο πρέπει να αυξήσει τις πωλήσεις του καταστήματος και να δημιουργήσει δημοφιλή μοντέλα, έχουμε πραγματική κυκλοφορία για να προσθέσουμε αγορές για εσάς, να σας βοηθήσουμε να βελτιώσετε τα ποσοστά κλικ και την κατάταξη των πωλήσεων. υποστηρίζουμε το Amazon, το eBay, το Walmart, το Target, το BestBuy με ισχυρές λειτουργίες, συνιστάται ως η πρώτη επιλογή της βιομηχανίας.",
    "本站自建双向模式，海量商家入驻，百万用户采购。": "Αυτός ο ιστότοπος κατασκευάζει τη δική του αμφίδρομη λειτουργία, έναν μεγάλο αριθμό επώνυμων εμπόρων σε συνεργασία και εκατομμύρια χρήστες αγοράζουν.",
    "本站不支持实物发货，商户挂单后，用户可一键抢单，省时省力！": "Αυτός ο ιστότοπος δεν υποστηρίζει τη φυσική παράδοση. Αφού ο έμπορος κάνει μια παραγγελία, ο χρήστης μπορεί να πάρει την παραγγελία με ένα κλικ, εξοικονομώντας χρόνο και κόπο!",
    "日均发单≥100万笔，用户可在订单页面开启自动或手动抢单模式，刷手完成刷单任务后，平台向刷手返还本金并支付一定的佣金，然后商家或平台通过虚假发货的形式完成整个刷单活动，从而为商家提升商品销量。": "Η μέση ημερήσια παραγγελία είναι ≥1 εκατομμύριο. Οι χρήστες μπορούν να ενεργοποιήσουν τη λειτουργία αυτόματης ή χειροκίνητης σύλληψης παραγγελιών στη σελίδα παραγγελίας. Αφού ο χρήστης ολοκληρώσει την εργασία click farm, η πλατφόρμα θα επιστρέψει το κεφάλαιο και θα καταβάλει μια συγκεκριμένη προμήθεια στον χρήστη και στη συνέχεια ο έμπορος ή η πλατφόρμα θα ολοκληρώσει ολόκληρη τη διαδικασία click farm με ψευδή παράδοση, αυξάνοντας έτσι τις πωλήσεις αγαθών για τους εμπόρους.",
    "2.本站下单方式？": "2. Πώς μπορώ να κάνω μια παραγγελία σε αυτόν τον ιστότοπο; ",

    "充值到平台，手动或自动抢单，用户在一定时间内完成指定任务，平台退还本金并支付佣金。 用户等级越高，返佣比例越高，绝对行业下单标杆！": "Κατάθεση στην πλατφόρμα, αρπάξτε την εντολή χειροκίνητα ή αυτόματα, ο χρήστης ολοκληρώνει την καθορισμένη εργασία εντός συγκεκριμένου χρόνου, η πλατφόρμα επιστρέφει το κεφάλαιο και πληρώνει την προμήθεια. Όσο υψηλότερο είναι το επίπεδο του χρήστη, τόσο υψηλότερη είναι η αναλογία προμήθειας, η οποία είναι σίγουρα το σημείο αναφοράς για τη φάρμα κλικ στον κλάδο!",
    "3.发货地址都一样，会不会导致我们商家在官方的店铺被下架？": "3.Η διεύθυνση παράδοσης είναι η ίδια, θα προκαλέσει την αφαίρεσή μας από τα επίσημα καταστήματα; ",
    "我们可以非常肯定的告诉您，风险系数为0 ，系统会要求刷手在下单时最少绑定一个收货地址， 最高5个。即使在同一个数量大的单子上，系统也会量化匹配所有用户在系统注册的地址，所以完全没有任何问题。": "Μπορούμε να σας πούμε με μεγάλη βεβαιότητα, ο παράγοντας κινδύνου είναι 0, το σύστημα θα απαιτήσει από τον χρήστη να δεσμεύσει τουλάχιστον μία διεύθυνση παράδοσης κατά την τοποθέτηση μιας παραγγελίας και το πολύ 5. Ακόμη και στον ίδιο μεγάλο αριθμό παραγγελιών, το σύστημα θα ταιριάζει ποσοτικά με τις διευθύνσεις που έχουν καταχωρηθεί από όλους τους χρήστες στο σύστημα, οπότε είναι απολύτως ασφαλές και ασφαλές.",
    "目前亚马逊大力推广一件代发，共皆为一个店铺多仓发货， 做一件代发的商家， 上架100个同款产品，可能只有10个发货地，这是很正常的。": "Προς το παρόν, η Amazon προωθεί δυναμικά την αποστολή ενός τεμαχίου. Όλα αυτά είναι παράδοση πολλαπλών αποθηκών για ένα κατάστημα. Ως έμπορος drop-shipping, είναι φυσιολογικό να καταχωρούνται 100 προϊόντα του ίδιου μοντέλου και μπορεί να υπάρχουν μόνο 10 διευθύνσεις παράδοσης. ",
    "4.这个平台安全吗 ？": "4.Είναι ασφαλής αυτή η πλατφόρμα;",
    "我们是一个真实的销量平台，所有商家申请均经过严格审核并上缴押金，确保商户真实性和保障用户的收益。": "Είμαστε μια πραγματική πλατφόρμα πωλήσεων. Όλες οι αιτήσεις των εμπόρων ελέγχονται αυστηρά και καταβάλλονται καταθέσεις για να διασφαλιστεί η αυθεντικότητα των εμπόρων και να προστατευθούν τα οφέλη των χρηστών.",
    "5.平台是否会有物流单号？物流更新怎么样？": "5.Θα έχει η πλατφόρμα αριθμό παρακολούθησης; Τι γίνεται με την ενημέρωση της εφοδιαστικής;",
    "平台不会触发实物发货，但是流程和您平常发货的是一样的。 虽然平台不会显示快递单号，但是当传输数据到官方平台时，系统会自动采集DPD, FBA, UPS, DHL,TNT 物流单号并更新到官方网站。": "Η πλατφόρμα δεν θα ενεργοποιήσει τη φυσική παράδοση, αλλά η διαδικασία είναι η ίδια με τη συνηθισμένη σας παράδοση. Παρόλο που η πλατφόρμα δεν θα εμφανίζει τον αριθμό παρακολούθησης του δέματος, όταν τα δεδομένα μεταδίδονται στην επίσημη πλατφόρμα, το σύστημα θα συλλέγει αυτόματα τον αριθμό παρακολούθησης της εφοδιαστικής DPD, FBA, UPS, DHL, TNT και θα τον ενημερώνει στην επίσημη ιστοσελίδα.",
    "关于物流更新，商家可在后台配置揽收时间，请根据自己的产品合理配置发货时间。": "Όσον αφορά την ενημέρωση των logistics, ο έμπορος μπορεί να διαμορφώσει το χρόνο συλλογής στο σύστημα back office, παρακαλούμε να διαμορφώσετε το χρόνο παράδοσης λογικά σύμφωνα με τα δικά σας προϊόντα. s",
    '充值数量输入错误，请输入浮点数': 'The amount of recharge is incorrectly entered, please enter a floating point number',
    '请输入充值币种': 'Please enter the recharge currency',
    '充值数量必填': 'Απαιτείται το ποσό της επαναφόρτισης',
    '充值价值不得小于最小限额': 'Η τιμή επαναφόρτισης δεν πρέπει να είναι μικρότερη από το ελάχιστο όριο',
    '充值价值不得大于最大限额': 'Η τιμή επαναφόρτισης δεν μπορεί να είναι μεγαλύτερη από το μέγιστο όριο',
    '充值数量不能小于等于0': 'Το ποσό επαναφόρτισης δεν μπορεί να είναι μικρότερο ή ίσο με 0',
    '充值数量不能小于等于': 'The amount of recharge cannot be less than or equal to ',
    '请输入 6-12 位由数字或字母组成的密码': 'Enter 6-12 digits with alphanumeric combination',
    '新人专属奖励': 'Αποκλειστικές ανταμοιβές για νέους',
    '查看': 'Προβολή',
    '已存入您的余额': 'κατατίθεται στο υπόλοιπό σας',
    '初次见面': 'Καλώς ήρθατε',
    '温馨提示': 'Υπενθύμιση',
    '如果遇到问题需要帮助，请联系线上客服': 'Εάν αντιμετωπίζετε προβλήματα και χρειάζεστε βοήθεια, επικοινωνήστε με την ηλεκτρονική εξυπηρέτηση πελατών',
    '开始咨询': 'Έναρξη διαβούλευσης',
    "请输入您的消息...": 'Παρακαλώ εισάγετε το μήνυμά σας...',
    "你好，欢迎来到我们的平台！": "Γεια σας, καλώς ήρθατε στην πλατφόρμα μας!",
    "历史消息": 'Ιστορικά νέα',
    "发送": 'Στείλτε',
    "登录失败": 'Η σύνδεση απέτυχε',
    "账号不存在": 'Ο λογαριασμός δεν υπάρχει',
    "抢单失败，当前有未完成的订单": "Απέτυχε η παραλαβή της παραγγελίας, υπάρχουν ημιτελείς παραγγελίες",
    "fuwutiaokuan_neirong": "<p>\n" +
        "     όροι και Προϋποθέσεις\n" +
        "</p>\n" +
        "<p>\n" +
        "     1. Βελτιστοποίηση APP\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.1) Η επαναφορά απαιτεί ελάχιστη κατάθεση 100 USDT.\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.2) Αφού ολοκληρωθούν όλες οι βελτιστοποιήσεις, ο χρήστης πρέπει να υποβάλει αίτηση για πλήρη ανάληψη και να λάβει το ποσό ανάληψης πριν υποβάλει αίτηση για επαναφορά του λογαριασμού.\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp;2. Αποσύρω\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.1) Το όριο ανάληψης για χρήστες VIP 1 είναι 5.000 USDT. Το μέγιστο όριο ανάληψης για χρήστες VIP2 και άνω είναι 50.000 USDT.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.2) Μετά την ολοκλήρωση όλων των εργασιών, οι χρήστες μπορούν να υποβάλουν αίτηση για πλήρη ανάληψη.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.3) Δεν επιτρέπονται αναλήψεις ή επιστροφές χρημάτων κατά τη διαδικασία βελτιστοποίησης.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.4) Οι χρήστες πρέπει να υποβάλουν αίτημα ανάληψης στην πλατφόρμα για να λάβουν χρήματα.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3. Χρηματοδότηση\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.1) Όλα τα χρήματα του χρήστη θα αποθηκευτούν με ασφάλεια στον λογαριασμό χρήστη και μπορούν να αποσυρθούν πλήρως μετά την ολοκλήρωση της βελτιστοποίησης.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.2) Για να αποφευχθεί οποιαδήποτε απώλεια κεφαλαίων, όλα τα χρήματα θα υποβληθούν σε επεξεργασία από το σύστημα και όχι χειροκίνητα.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.3) Σε περίπτωση τυχαίας απώλειας κεφαλαίων, η πλατφόρμα θα φέρει όλες τις ευθύνες.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4. Ασφάλεια λογαριασμού\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.1) Μην αποκαλύπτετε τον κωδικό πρόσβασής σας σε άλλους και η πλατφόρμα δεν θα φέρει καμία ευθύνη για τις προκύπτουσες απώλειες.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.2) Δεν συνιστάται οι χρήστες να ορίζουν κωδικούς πρόσβασης γενεθλίων, αριθμούς ταυτότητας και αριθμούς κινητών τηλεφώνων ως κωδικούς πρόσβασης ανάληψης ή κωδικών πρόσβασης σύνδεσης\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.3) Εάν ξεχάσετε τον κωδικό πρόσβασης σύνδεσης ή τον κωδικό απόσυρσης, μπορείτε να επικοινωνήσετε με την ηλεκτρονική εξυπηρέτηση πελατών για να τον επαναφέρετε.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4) Συμφωνία Εμπιστευτικότητας Χρήστη-Επιχείρησης\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4.1) Οι εργασίες που ολοκληρώνονται από αυτήν την πλατφόρμα είναι δεδομένα σε πραγματικό χρόνο που ολοκληρώνονται από πραγματικούς χρήστες. Ως εκ τούτου, ο χρήστης πρέπει να εγγυάται την εμπιστευτικότητα και τη φύση της πλατφόρμας της εργασίας.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5. Καθήκοντα\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.1) Το VIP 1 θα πληρώνεται 0,7% ανά βελτιστοποίηση. Το VIP 2 θα πληρώνει 0,9% ανά βελτιστοποίηση.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.2) Το VIP 3 θα λάβει μπόνους 1,1% για κάθε βελτιστοποίηση. Το VIP 4 θα πληρωθεί 1,3% ανά βελτιστοποίηση.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.3) Μετά την ολοκλήρωση κάθε βελτιστοποίησης, τα χρήματα και οι ανταμοιβές θα επιστρέφονται στον λογαριασμό του χρήστη επί τόπου..\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.4) Το σύστημα θα αναθέτει τυχαία εργασίες σε λογαριασμούς χρηστών με βάση το συνολικό ποσό των λογαριασμών χρηστών\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.5) Μόλις ανατεθεί μια εργασία σε έναν λογαριασμό χρήστη, δεν μπορεί να ακυρωθεί ή να παραλειφθεί.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.6) Για την προστασία των συμφερόντων των χρηστών, το ποσό αυτής της εφαρμογής θα αυξηθεί ανάλογα με το συνολικό υπόλοιπο του λογαριασμού και τα έσοδα θα αυξηθούν επίσης ανάλογα!!!\n" +
        "</p>\n" +
        "<p>\n" +
        "     6. Συνδυασμός εργασιών\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.1) Η συνδυασμένη εργασία αποτελείται από 1-3 εφαρμογές, το σύστημα θα αναθέσει τυχαία τη συνδυασμένη εργασία και ο χρήστης έχει καλύτερες πιθανότητες να λάβει 1-2 εφαρμογές στη συνδυασμένη εργασία.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.2) Το VIP 1 λαμβάνει 2,1% ανά εφαρμογή στην εργασία συγχώνευσης. Το VIP 2 κερδίζει 2,7% ανά εφαρμογή σε σύνθετες εργασίες.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.3) Το VIP 3 κερδίζει 3,3% ανά εφαρμογή σε αποστολές συγχώνευσης. Το VIP 4 μπορεί να λάβει 3,9% ανταμοιβές για κάθε APP στη συνδυασμένη εργασία.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.4) Αφού ο χρήστης λάβει την εργασία συνδυασμού, τα χρήματα δεν θα επιστραφούν αμέσως στον λογαριασμό, αλλά θα επιστραφούν στον λογαριασμό μετά την ολοκλήρωση κάθε αίτησης στο συνδυασμό..\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.5) Το σύστημα θα αναθέσει τυχαία συνδυασμένες εργασίες στον λογαριασμό χρήστη σύμφωνα με το συνολικό εύρος υπολοίπου του λογαριασμού χρήστη\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.6) Μόλις εκχωρηθεί μια συνδυασμένη εργασία σε έναν λογαριασμό χρήστη, δεν μπορεί να ακυρωθεί ή να παραλειφθεί.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7. Επαναφόρτιση\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.1) Το ποσό ανανέωσης επιλέγεται από τον χρήστη.. Δεν μπορούμε να αποφασίσουμε το ποσό ανανέωσης για τον χρήστη. Συνιστάται στους χρήστες να επαναφορτίζουν σύμφωνα με τις δικές τους ικανότητες ή εξοικείωση με την πλατφόρμα\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.2) Εάν ο χρήστης χρειάζεται να επαναφορτίσει λόγω της εργασίας συνδυασμού, συνιστούμε στον χρήστη να επαναφορτίσει σύμφωνα με το αρνητικό ποσό που εμφανίζεται στο λογαριασμό.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.3) Πριν από την επαναφόρτιση, ο χρήστης πρέπει να λάβει και να επιβεβαιώσει τη διεύθυνση του πορτοφολιού από την ηλεκτρονική υπηρεσία εξυπηρέτησης πελατών.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.4) Εάν ο χρήστης επαναφορτίσει σε λάθος διεύθυνση πορτοφολιού, η πλατφόρμα δεν θα υποστεί ζημιές.\n" +
        "</p>\n" +
        "<p>\n" +
        "     8. Προγραμματιστές εφαρμογών\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.1) Η πλατφόρμα ενημερώνει διαφορετικές εφαρμογές κάθε λεπτό.。Η εφαρμογή δεν έχει βελτιστοποιηθεί για μεγάλο χρονικό διάστημα και τα δεδομένα δεν μπορούν να μεταφορτωθούν στο σύστημα. Για να διατηρηθεί η φήμη του προγραμματιστή, οι χρήστες πρέπει να ολοκληρώσουν εργασίες εντός 8 ωρών. Διαφορετικά, ο προγραμματιστής μπορεί να παραπονεθεί και η παραγγελία θα παγώσει!\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.2) Ο πελάτης θα παρέχει μια διεύθυνση πορτοφολιού για την επαναφόρτιση των χρηστών..\n" +
        "</p>\n" +
        "<p>\n" +
        "     9. Επιστολή πρόσκλησης\n" +
        "</p>\n" +
        "<p>\n" +
        "     9.1) Οι νέοι χρήστες μπορούν να χρησιμοποιήσουν τον κωδικό πρόσκλησης για να προσκαλέσουν άλλους χρήστες μετά από 14 ημέρες εγγραφής ή μετά την αναβάθμιση σε VIP 3 μέλος\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n" +
        "</p>\n" +
        "<p>\n" +
        "     <br/>\n" +
        "</p>",
    "开户行名称": "Όνομα της τράπεζας",
    "请输入开户行名称": "Εισάγετε το όνομα της τράπεζας",
    "VIP等级": "Επίπεδο VIP",
}
//希腊