export default {
	login: {
			username: '用户名'
	},
	'recharge': '充值',
	'withdraw': '提现',
	'brokerage': '佣金',
	'increment': '系统加款',
	'sys-increment': '系统加款',
	'sys-decrement': '系统扣款',
	'galaxy_back': '新手任务',
	'vip-recharge': '城市點亮',
	'freeze-order': '冻结订单',
	'unfreeze-order': '解冻订单',
	'pay-order': '支付订单/商品购买',
	'gift_amount': '完成新手任务奖励',
	'jackpot': '彩金赠送',
	'title': '這是標題',

	'点击参与': '点击参与',
	'确认参与': '确认参与',
	'立即参与': '立即参与',
	'新用户任务': '新用户任务',
	'任务数量': '任务数量',
	'数量': '数量',
	'保证金': '保证金',
	'没有城市权限': '您没有该城市权限，请联系客服开通',
	'活动提示1': '提示：完成后可获得平台赠送的首次免费任务机会（价值10,000 INR）。该奖励不可提现，仅可用于首次任务的保证金。',
	'活动提示2': '提示：是否需要点亮所有城市，点亮将会消耗首次免费任务机会所获得的（价值10,000 INR）。',
	'活动提示3': '提示：保证金用于锁定任务所需金额，任务完成后所支付保证金和佣金将返回到账户上。',

	'活动': '活动',
	"国籍": "國籍",
	"请选择国家": "請選擇國家",
	"真实姓名": "真實姓名",
	"请输入真实姓名": "請輸入真實姓名",
	'证件/护照号码': '證件/護照號碼',
	'请输入证件/护照号码': '請輸入證件/護照號碼',
	'证件照/上传护照': '證件照/上傳護照',
	'证件正面': '證件正面',
	'证件反面': '證件反面',
	'拍摄示例': '拍攝示例',
	'申请认证': '申請認證',
	'审核中': '審核中',
	'已认证': '已認證',
	'认证失败': '認證失敗',
	'文件大小不能超过 10Mb': '文件大小不能超過 10Mb',
	'请完善证件照片上传': '請完善證件照片上傳',
	'身份证': '身份證',
	'上传中...': '上傳中...',
	'上传失败': '上傳失敗',
	"团队人数": "團隊人數",
	"VIP余额": "VIP余額",
	"day": "天",
	"days": "天",
	"团队：{0}人": "團隊：{0}人",

///登注
	'登录': '登錄',
	'注册': '註冊',
	'账号': '賬號',
	'手机号': '手機號',
	'密码': '密碼',
	'邀请码': '邀請碼',
	'邀请好友，共同赚钱': '邀請好友，共同赚钱',
	'最高享': '最高享',
	'返利': '返利',
	'请去设置开启相册访问权限': '請去設置開啟相冊訪問權限',
	'要限制5M以内': '要限制5M以内',
	'请输入账号': '請輸入賬號',
	'请输入手机号': '請輸入手機號',
	'请输入密码': '請輸入密碼',
	'请输入邀请码': '請輸入邀請碼',

	'忘记密码？': '忘記密碼？',
	'还没有账号？': '還沒有賬號？',
	'去注册': '去註冊',
	'已有账号？': '已有賬號？',
	'去登录': '去登錄',
	'请登录': '請登錄',

	'注册成功': '註冊成功',
	'登录成功': '登錄成功',
	'安全验证': '安全验证',

	'暂无数据': '暫無數據',
	'暂无记录': '暫無记录',
	'首页': '首頁',
	'充值': '充值',
	'抢单': '搶單',
	'任务': '任務',
	'我的': '我的',
	'邀请好友': '邀請好友',
	'在线客服': '在線客服',
	'如何赚钱': '如何賺錢',
	'我的团队': '我的團隊',
	'普通会员': '普通會員',
	'天': '天',
	'已解锁当前等级，无需重复购买！': '已解鎖當前等級，無需重復購買！',
	'佣金比例': '佣金比例',
	'每日任务数量': '每日任務數量',
	'预计收益': '預計收益',
	'单': '單',
	'会员费': '會員費',
	'今日抢单次数已用尽！': '今日搶單次數已用盡！',
	'前往首页升级vip': '前往首頁升級vip',
	'已解锁': '已解鎖',
	'解锁': '解鎖',
	'会员等级': '會員等級',
	'交易数据': '交易數據',
	'利润': '利潤',
	'交易金额': '交易金額',
	'确认支付': '確認支付',
	'支付金额': '支付金額',
	'确认': '確認',
	'当前余额': '當前餘額',
	'资金密码': '資金密碼',
	'请输入资金密码': '請輸入資金密碼',
	'请输入交易密码': '請輸入交易密碼',
	'分享链接': '分享鏈接',
	'等级 1 / 等级 2 / 等级 3': '等級 1 / 等級 2 / 等級 3',
	'链接': '鏈接',
	'复制': '複製',
	'复制成功': '複製成功',
	'邀请规则': '邀請規則',
	'1. 邀请好友一起做任务，可获得最多3级分销所得佣金，超过3级部分不能获得佣金': '1. 邀請好友一起做任務，可獲得最多3級分銷所得佣金，超過3級部分不能獲得佣金',
	'2. 好友通过你的邀请码注册，每完成一个任务订单，你将获得相应佣金奖励': '2. 好友通過你的邀請碼註冊，每完成一個任務訂單，你將獲得相應佣金獎勵',
	'一级好友完成任务，你将获得': '一級好友完成任務，你將獲得',
	'二级好友完成任务，你将获得': '二級好友完成任務，你將獲得',
	'三级好友完成任务，您将获得': '三級好友完成任務，您將獲得',
	'分成': '分成',
	'客服24小时为您竭诚服务': '客服24小時為您竭誠服務',
	'如遇到问题需要帮助，请联系线上客服': '如遇到問題需要幫助，請聯繫線上客服',
	'咨询客服': '諮詢客服',
	'工作模式': '工作模式',
	'1.平台为帮助网店提升商品销量而定制的产品': '1.平台為幫助網店提升商品銷量而定制的產品',
	'2.根据用户完成的订单赚取佣金': '2.根據用戶完成的訂單賺取佣金',
	'3.每完成一项任务，将获得相应的佣金收入': '3.每完成一項任務，將獲得相應的佣金收入',
	'返佣规则': '返佣規則',
	'1.系统通过LBS技术，通过云端自动匹配产品': '1.系統通過LBS技術，通過雲端自動匹配產品',
	'2.下单金额将按照任务设定的佣金比例奖励': '2.下單金額將按照任務設定的佣金比例獎勵',
	'3.为了规避平台监管，如有进行中的任务，未在规定时间': '3.為了規避平台監管，如有進行中的任務，未在規定時間',
	'分钟内提交订单，系统将冻结任务和订单金额': '分鐘內提交訂單，系統將凍結任務和訂單金額',
	'4.支付成功后，平台将订单信息逐个发送至商家后台，商家确认发货后，佣金自动发放至佣金账户中': '4.支付成功後，平台將訂單信息逐個發送至商家後台，商家確認發貨後，佣金自動發放至佣金賬戶中',
	'注意事项': '注意事項',
	'1.通过LBS自动分配任务后，请及时在规定的时间内完成商品购买任务，以避免超时冻结': '1.通過LBS自動分配任務後，請及時在規定的時間內完成商品購買任務，以避免超時凍結',
	'2.如果有超时未完成支付的订单，与商家发生纠纷，导致无法提款。退出登录时请确保所有的任务已经全部完成': '2.如果有超時未完成支付的訂單，與商家發生糾紛，導致無法提款。退出登錄時請確保所有的任務已經全部完成',
	'团队累计总佣金': '團隊累計總佣金',
	'未结算佣金': '未結算佣金',
	'订单总数': '訂單總數',
	'团队总人数': '團隊總人數',
	'一级人数': '一級人數',
	'一级佣金': '一級佣金',
	'二级人数': '二級人數',
	'二级佣金': '二級佣金',
	'三级人数': '三級人數',
	'三级佣金': '三級佣金',
	'一级': '一級',
	'二级': '二級',
	'三级': '三級',
	'佣金': '佣金',
	'推荐': '推薦',
	'订单': '訂單',
	'注册日期': '註冊日期',
	'当前已是最新版本，无需更新~': '當前已是最新版本，無需更新~',


	///充值
	'预计到账': '預計到賬',
	'当前汇率': '當前匯率',
	'充值记录': '充值記錄',
	'选择支付方式': '選擇支付方式',
	'请如实填写实际转账金额，否则可能导致系统审核无法通过，影响充值进度。': '請如實填寫實際轉賬金額，否則可能導致系統審核無法通過，影響充值進度。',
	'区块链网络': '區塊鍊網絡',
	'充值地址': '充值地址',
	'充值数量': '充值數量',
	'请输入充值数量': '請輸入充值數量',
	'请输入充值金额': '請輸入充值金額',
	'上传图片（上传支付详情截图）': '上傳圖片（上傳支付詳情截圖）',
	'保存二维码': '保存二維碼',
	'提交': '提交',
	'订单号': '訂單號',
	'创建时间': '創建時間',
	'充值金额': '充值金額',
	'状态': '狀態',
	'详情': '詳情',
	'币种协议': '幣種協議',
	'收款地址': '收款地址',
	'订单状态': '訂單狀態',
	'付款凭证': '付款憑證',
	'提交成功': '提交成功',
	'提交成功，如有疑问联系客服': '提交成功，如有疑問聯繫客服',
	'返回首页': '返回首頁',
	'查看记录': '查看記錄',
	'提现记录': '提現記錄',
	"快速提币": '快速提幣',
	"提币到数字币地址": '提幣到數字幣地址',
	"地址": '地址',
	'请输入金额': '请輸入金額',
	"币种": '幣種',
	"链名称": '鏈名稱',
	"金额": '金額',
	"手续费": '手續費',
	"提现": '提現',
	'处理中': '處理中',
	'成功': '成功',
	"失败": '失敗',
	'提现金额': '提現金額',
	'实际到账': '實際到賬',
	'钱包地址': '錢包地址',
	'请选择钱包地址': '請選擇錢包地址',
	'发现新版本': '發現新版本',
	'立即更新': '立即更新',
	'暂不更新': '暫不更新',
	///任务
	'余额': '餘額',
	'归还本金': '歸還本金',
	'冻结订单': '凍結訂單',
	'冻结金额': '凍結金額',
	'今日任务': '今日任務',
	'今日收入': '今日收入',
	'累计收入': '累計收入',
	'恭喜抢单成功': '恭喜搶單成功',
	'恭喜您': '恭喜您',
	'恭喜您抽中': '恭喜您抽中{name}，请联系客服领取',
	'任务编号': '任務編號',
	'下单日期': '下單日期',
	'订单总额': '訂單總額',
	'佣金总额': '佣金總額',
	'预计返还': '預計返還',
	'查看订单': '查看訂單',
	'您尚未添加收货地址': '您尚未添加收貨地址',
	'奖励': '獎勵',
	'本产品来自': '本產品來自',
	'需支付': '需支付',
	'下单时间': '下单时间',
	'剩余时间': '剩餘時間',
	'返佣时间': '返佣時間',
	'解冻时间': '解凍時間',
	'任务状态': '任務狀態',
	'进行中': '進行中',
	'已支付': '已支付',
	'冻结中': '凍結中',
	'已完成': '已完成',
	'立即支付': '立即支付',
	'解冻': '解冻',
	'选择收货地址': '選擇收貨地址',
	'新增地址': '新增地址',
	"去添加地址吧": '去添加地址吧',
	'默认': '默認',
	"姓名": '姓名',
	'请输入姓名': '請輸入姓名',
	'请选择地址': '請選擇地址',
	'请输入地址': '請輸入地址',
	'设为默认地址': '設為默認地址',
	'保存': '保存',
	'任务提交成功，如有疑问联系客服': '任務提交成功，如有疑問聯繫客服',
	"添加成功": '添加成功',
	'修改成功': '修改成功',
	"删除成功": '刪除成功',
	'解冻成功，已退款至您的余额！': '解凍成功，已退款至您的餘額！',
	'支付成功': '支付成功',

	'下拉刷新': '下拉刷新',
	'刷新完成': '刷新完成',
	'刷新中...': '刷新中...',
	'上拉加载': '上拉加載',
	'加载中...': '加載中...',
	'加载完毕': '加載完畢',
	'没有更多啦': '沒有更多啦',
	'佣金记录': '佣金記錄',
	'个人返佣': '個人返佣',
	'团队返佣（一级）': '團隊返佣（一級）',
	'团队返佣（二级）': '團隊返佣（二級）',
	'团队返佣（三级）': '團隊返佣（三級）',
	'全部': '全部',
	'全部余额': '全部余额',
	'系统加款': '系統加款',
	'系统扣款': '系統扣款',
	'vip充值/购买': 'vip充值/購買',
	'解冻订单': '解凍訂單',
	'支付订单/商品购买': '支付訂單/商品購買',
	'彩金赠送': '彩金贈送',
	'钱包余额': '錢包餘額',
	'明细': '明細',
	'资金记录': '資金記錄',
	'语言': '語言',
	'下载': '下載',
	'设置': '設置',
	'登录密码': '登錄密碼',
	'重置密码': '重置密碼',
	'旧密码': '原密碼',
	'手机区号不能为空': '手機區號不能爲空',
	'请输入旧密码': '請輸入原密碼',
	'旧密码不正确': '舊密碼不正確',
	'密码不正确': '密碼不正確',
	'新密码': '新密碼',
	'请输入新密码': '請輸入新密碼',
	'再次输入新密码': '再次輸入新密碼',
	'请再次输入新密码': '請再次輸入新密碼',
	'设置资金密码': '設置資金密碼',
	'请输入6位数字密码': '請輸入6位數字密碼',
	'再次输入密码': '再次輸入密碼',
	'请再次输入6位数字密码': '請再次輸入6位數字密碼',
	'重置资金密码': '重置資金密碼',
	'旧资金密码': '舊資金密碼',
	'请输入6位数字旧密码': '請輸入6位數字舊密碼',
	'新资金密码': '新資金密碼',
	'请输入6位数字新密码': '請輸入6位數字新密碼',
	'再次输入新资金密码': '再次輸入新資金密碼',
	'请再次输入6位数字新密码': '再次輸入6位數字新密碼',
	'收货地址': '收貨地址',
	'收货地址管理': '收貨地址管理',
	'编辑': '编辑',
	'删除': '刪除',
	'退出': '退出',
	'语言设置': '語言設置',
	'检测更新': '檢測更新',
	'客服': '客服',
	'查看详情': '查看详情',
	"保存失败": '保存失敗',
	"请上传图片": '請上傳圖片',
	"请输入转账地址": '請輸入轉賬地址',
	'任务返佣': '任務返佣',
	///service
	'手机号不能为空': '手機號不能為空',
	'联系人不能为空': '收貨不能為空',
	'地址不能为空': '地址不能為空',
	'收货地址达上限': '收貨地址達上限',
	'添加失败': '添加失敗',
	'非法请求': '非法請求',
	'地址不存在,或者已删除': '地址不存在,或者已刪除',
	'抢单正在进行中': '搶單正在進行中',
	'抢单失败请联系客服': '搶單失敗請聯繫客服',
	'订单不存在': '訂單不存在',
	'解锁失败,请联系客服': '解鎖失敗,請聯繫客服',
	'支付失败,请联系客服': '支付失敗,請聯繫客服',
	'操作失败,请联系客服': '操作失敗,請聯繫客服',
	'抢单次数不足,点亮其他城市': '搶單次數不足,點亮其他城市',
	'当前余额无法抢单': '當前餘額無法搶單',
	'商品库存不足': '商品庫存不足',
	'正在执行中': '正在執行中',
	'该订单无需解锁': '該訂單無需解鎖',
	'该订单无法解锁,请联系管理员': '該訂單無法解鎖,請聯繫管理員',
	'未满足解锁时间,无法解锁': '未滿足解鎖時間,無法解鎖',
	'操作失败，请稍后再试': '操作失敗，請稍後再試',
	'请设置资金密码': '請設置資金密碼',
	'资金密码错误': '資金密碼錯誤',
	'资金密码不能为空': '資金密碼不能為空',
	'资金密码必须6-12位': '資金密碼必須6-12位',
	'该订单未满足支付条件': '該訂單未滿足支付條件',
	'请添加收货地址': '請添加收貨地址',
	'余额不足': '餘額不足',
	'非法操作': '非法操作',
	'删除失败': '刪除失敗',

	'支付失败，无法购买低等级会员': '支付失敗，無法購買低等級會員',
	'账号余额不足': '賬號餘額不足',
	'金额不能为空': '金額不能為空',
	'会员等级不能为空': '會員等級不能為空',
	'有效天数不能为空': '有效天數不能為空',
	'购买成功': '購買成功',
	'系统错误': '系統錯誤',
	'vip等级不足': 'vip等級不足',
	'提款金额不得低于最低提款': '提款金額不得低於最低提款',
	'提款金额不得高于最高提款': '提款金額不得高於最高提款',
	'有冻结中订单未完成': '有凍結中訂單未完成',
	'有未完成的订单': '有未完成的訂單',
	'不满足每日提现要求': '不滿足每日提現要求',
	'超过提现次数': '超過提現次數',
	'不在提现时间范围内，请稍后再试': '不在提現時間範圍內，請稍後再試',
	"提币数量必填": "提幣數量必填",
	'请稍后再试': '請稍後再試',
	'无权限': '無權限',
	'渠道未开通': '渠道未開通',
	'提交失败，当前有未处理订单': '提交失敗，當前有未處理訂單',
	'充值链错误': '充值鏈錯誤',
	'充值价值不得小于最小充值金额': '充值價值不得小於最小充值金額',
	'充值价值不得大于最大充值金额': '充值價值不得大於最大充值金額',
	'系统错误，请稍后重试': '系統錯誤，請稍後重試',
	'重复提交': '重複提交',
	'用户名不能为空': '用戶名不能為空',
	'登录密码不能为空': '登錄密碼不能為空',
	'用户名必须由数字和英文字母组成': '用戶名必須由數字和英文字母組成',
	'用户名不符合设定': '用戶名必須是5-20位字符',
	'邀请码不能为空': '邀請碼不能為空',
	'推荐码无效': '推薦碼無效',
	'用户名重复': '用戶名重複',
	'请输入正确的邮箱地址': '請輸入正確的郵箱地址',
	'操作失败！修正后账户余额小于0': '操作失敗！修正後賬戶餘額小於0',
	'登录密码必须6-12位': '登錄密碼必須6-12位',
	'确认密码不能为空': '確認密碼不能為空',
	'验证码不能为空': '驗證碼不能為空',
	'两次输入密码不一致': '兩次輸入密碼不一致',
	'验证码错误': '驗證碼錯誤',
	'该用户不存在': '該用戶不存在',
	'该用户已实名': '該用戶已實名',
	'用户不存在': '該用戶不存在',
	'验证类型不能为空': '驗證類型不能為空',
	'未绑定手机号': '未綁定手機號',
	'未绑定邮箱': '未綁定郵箱',
	'未绑定谷歌验证器': '未綁定谷歌驗證器',
	'验证码不正确': '驗證碼不正確',
	'密码必须6-12位': '密碼必須6-12位',
	'密码不能为空': '密碼不能為空',
	'资金密码必须是6位': '資金密碼必須是6位',
	'新密码不能为空': '新密碼不能為空',
	'旧密码不能为空': '舊密碼不能為空',
	'新密码不一致': '新密碼不一致',
	'新密码确认不能为空': '新密碼確認不能為空',
	'新密码与旧密码不能一致': '新密碼與舊密碼不能一致',
	'账号或密码不正确': '密碼不正確',
	'此手机号已被使用': '此手機號已被使用',
	'电话号码不能为空': '電話號碼不能為空',
	'电话号码格式错误': '電話號碼格式錯誤',
	'密码位数限定为6-12位': '密碼位數限定為6-12位',
	'点亮城市不能为空': '點亮城市不能爲空',
	'您没有该城市权限，请联系客服开通': '您沒有該城市權限，請聯繫客服開通',
	'首次点亮城市-扣除活动金': '首次點亮城市-扣除活動金',
	///小明
	'区块链任务接单平台': '區塊鏈任務接單平台',
	'下载客户端': '下載客戶端',
	'关于我们': '關於我們',
	'是一个开创性区块链任务接单平台。为商家提供商品销量，同时给个人者提供安全、丰富的全职与兼职任务信息，通过领取任务轻松获得收益。': '是一個開創性區塊鏈任務接單平台。為商家提供商品銷量，同時給個人者提供安全、豐富的全職與兼職任務信息，通過領取任務輕鬆獲得收益.',
	'任务流程': '任務流程',
	'任务分配': '任務分配',
	'支付商品': '支付商品',
	'领取佣金': '領取佣金',
	'商家审核': '商家審核',
	'技术优势': '技術優勢',
	'高效撮合引擎，高性能、高稳定性': '高效撮合引擎，高性能、高穩定性',
	'"冷钱包双机制"的智能财务系统': '"冷錢包雙機制"的智能財務系統',
	'自动风控技术': '自動風控技術',
	'提现秒级到账、智能监控': '提現秒級到賬、智能監控',
	'独立的资产保险库，保障资金安全': '獨立的資產保險庫，保障資金安全',
	'区块链混币技术': '區塊鏈混幣技術',
	'合规经营牌照': '合規經營牌照',
	'联系我们': '聯繫我們',
	'官方地址': '官方地址',
	"身份认证": '身份認證',


	'验证失败，请重试': '驗證失敗，請重試',
	'安全检测，向右滑动': '安全檢測，向右滑動',
	'验证通过': '驗證通過',
	'没有更多了': '沒有更多了',
	'请输入6位数数字旧密码': '請輸入6位數數字原密碼',
	'请输入6位数数字新密码': '請輸入6位數數字新密碼',
	'请再次输入6位数数字新密码': '請再次輸入6位數數字新密碼',
	'请输入6位数数字密码': '請輸入6位數數字密碼',
	'请再次输入6位数数字密码': '請再次輸入6位數數字密碼',
	'再次输入资金密码': '再次輸入資金密碼',
	'亞馬遜购物平台，（英文：Amazon.com, Inc.）是一家總部位于美国西雅圖的跨国电子商务企业，目前是全球最大的互联网线上零售商之一，也是美国《财富》杂志2016年评选的全球最大500家公司的排行榜中的第44名。 亚马逊公司在2021年的财富500强企业里列第2位。': '亞馬遜購物平台，（英文：Amazon.com, Inc.）是一家總部位於美國西雅圖的跨國電子商務企業，目前是全球最大的互聯網線上零售商之一，也是美國《財富》雜誌2016年評選的全球最大500家公司的排行榜中的第44名。亞馬遜公司在2021年的財富500強企業裡列第2位。',
	'自1986年成立于韩国首尔以来，一直保持着稳健的电商步伐，并逐步成长为一家立足于亚洲，平台触角触达全球多个地区的。企业遍布亚欧美洲等地，拥有丰富的投电商经验验，及获得市场验证的投资佳绩。': '自1986年成立於韓國首爾以來，一直保持著穩健的電商步伐，並逐步成長為一家立足於亞洲，平台觸角觸達全球多個地區的。企業遍布亞歐美洲等地，擁有豐富的投電商經驗驗，及獲得市場驗證的投資佳績。',
	'1.BITSALE MART是什么类型的网站？': '1.BITSALE MART是什麼類型的網站？',
	'平台是专业销量平台，多年老站，口碑支撑，网店孵化。例如：电商需要提升店铺销量，打造爆款，我们拥有真实流量替您加购，帮您提高点击率和销量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能强大，业界推荐首选。': '平台是專業銷量平台，多年老站，口碑支撐，網店孵化。例如：電商需要提升店鋪銷量，打造爆款，我們擁有真實流量替您加購，幫您提高點擊率和銷量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能強大，業界推薦首選。',
	'本站自建双向模式，海量商家入驻，百万用户采购。': '本站自建雙向模式，海量商家入駐，百萬用戶採購。',
	'本站不支持实物发货，商户挂单后，用户可一键抢单，省时省力！': '本站不支持實物發貨，商戶掛單後，用戶可一鍵搶單，省時省力！',
	'日均发单≥100万笔，用户可在订单页面开启自动或手动抢单模式，刷手完成刷单任务后，平台向刷手返还本金并支付一定的佣金，然后商家或平台通过虚假发货的形式完成整个刷单活动，从而为商家提升商品销量。': '日均發單≥100萬筆，用戶可在訂單頁面開啟自動或手動搶單模式，刷手完成刷單任務後，平台向刷手返還本金並支付一定的佣金，然後商家或平台通過虛假髮貨的形式完成整個刷單活動，從而為商家提升商品銷量。',
	'2.本站下单方式？': '2.本站下單方式？',
	'充值到平台，手动或自动抢单，用户在一定时间内完成指定任务，平台退还本金并支付佣金。 用户等级越高，返佣比例越高，绝对行业下单标杆！': '充值到平台，手動或自動搶單，用戶在一定時間內完成指定任務，平台退還本金並支付佣金。用戶等級越高，返佣比例越高，絕對行業下單標杆！',
	'3.发货地址都一样，会不会导致我们商家在官方的店铺被下架？': '3.發貨地址都一樣，會不會導致我們商家在官方的店鋪被下架？',
	'我们可以非常肯定的告诉您，风险系数为0 ，系统会要求刷手在下单时最少绑定一个收货地址， 最高5个。即使在同一个数量大的单子上，系统也会量化匹配所有用户在系统注册的地址，所以完全没有任何问题。': '我們可以非常肯定的告訴您，風險係數為0 ，系統會要求刷手在下單時最少綁定一個收貨地址， 最高5個。即使在同一個數量大的單子上，系統也會量化匹配所有用戶在系統註冊的地址，所以完全沒有任何問題。',
	'目前亚马逊大力推广一件代发，共皆为一个店铺多仓发货， 做一件代发的商家， 上架100个同款产品，可能只有10个发货地，这是很正常的。': '目前亞馬遜大力推廣一件代發，共皆為一個店鋪多倉發貨， 做一件代發的商家， 上架100個同款產品，可能只有10個發貨地，這是很正常的。',
	'4.这个平台安全吗 ？': '4.這個平台安全嗎 ？',
	'我们是一个真实的销量平台，所有商家申请均经过严格审核并上缴押金，确保商户真实性和保障用户的收益。': '我們是一個真實的銷量平台，所有商家申請均經過嚴格審核並上繳押金，確保商戶真實性和保障用戶的收益。',
	'5.平台是否会有物流单号？物流更新怎么样？': '5.平台是否會有物流單號？物流更新怎麼樣？',
	'平台不会触发实物发货，但是流程和您平常发货的是一样的。 虽然平台不会显示快递单号，但是当传输数据到官方平台时，系统会自动采集DPD, FBA, UPS, DHL,TNT 物流单号并更新到官方网站。': '平台不會觸發實物發貨，但是流程和您平常發貨的是一樣的。雖然平台不會顯示快遞單號，但是當傳輸數據到官方平台時，系統會自動採集DPD, FBA, UPS, DHL,TNT 物流單號並更新到官方網站。',
	'关于物流更新，商家可在后台配置揽收时间，请根据自己的产品合理配置发货时间。': '關於物流更新，商家可在後台配置攬收時間，請根據自己的產品合理配置發貨時間。',


	'充值数量输入错误，请输入浮点数': '充值數量輸入錯誤，請輸入浮點數',
	'提币数量输入错误，请输入浮点数': '提币數量輸入錯誤，請輸入浮點數',
	'请输入充值币种': '請輸入充值幣種',
	'充值数量必填': '充值數量必填',
	'充值价值不得小于最小限额': '充值價值不得小於最小限額',
	'充值价值不得大于最大限额': '充值價值不得大於最大限額',
	'充值数量不能小于等于0': '充值數量不能小於等於0',
	'充值数量不能小于等于': '充值數量不能小於等於',
	'请输入 6-12 位由数字或字母组成的密码': '請輸入 6-12 位由數字或字母組成的密碼',
	'新人专属奖励': '新人專屬獎勵',
	'查看': '查看',
	'已存入您的余额': '已存入您的余額',
	'初次见面': '初次見面',
	'温馨提示': '溫馨提示',
	'如果遇到问题需要帮助，请联系线上客服': '如果遇到問題需要幫助，請聯繫線上客服',
	'开始咨询': '開始諮詢',
	"请输入您的消息...": '請輸入您的消息...',
	"你好，欢迎来到我们的平台！": "你好，歡迎來到我們的平台！",
	"历史消息": '歷史消息',
	"发送": '發送',
	"登录失败": '賬號或密碼不正確',
	"账号不存在": '賬號不存在',
	"抢单失败，当前有未完成的订单": "搶單失敗，有未完成的訂單",
	'抢单次数不足,点亮其他城市': '搶單次數不足,點亮其他城市',
	'余额不在点亮城市所属的抢单范围内': '餘額不在點亮城市所屬的搶單範圍內',
	'新手任务已完成，是否联系客服解锁更多城市': '新手任務已完成，是否聯繫客服解鎖更多城市',
	'选择头像': '選擇頭像',
	'确认密码': '確認密碼',
	'请再次输入密码': '請再次輸入密碼',
	'两次密码不一致': '兩次密碼不一致',

	'提示': '提示',
	'取款方式': '取款方式',
	'释放即可刷新...': '釋放即可刷新...',
	'用户姓名': '用户姓名',
	'请输入用户姓名': '請輸入用戶姓名',
	'银行卡号': '銀行卡號',
	'请输入银行卡号': '請輸入銀行卡號',
	'银行名称(开户行)': '銀行名稱(開戶行))',
	'请输入银行名称(开户行)': '請輸入銀行名稱(開戶行)',
	'请输入兑换数量': '請輸入兌換數量',
	'确认要兑换吗？': '確認要兌換嗎？',
	'请输入地址': '請輸入地址',
	'请注意查收到账信息，如有疑问请联系客服': '請注意查收到賬信息，如有疑問請聯繫客服',
	'项目投资': '項目投資',
	'积分兑换': '積分兌換',
	'兑换成功': '兌換成功',
	'OTC兑换': 'OTC兌換',
	'充值成功': '充值成功',
	'提现成功': '提现成功',
	'转入': '轉入',
	'转入成功': '轉入成功',
	'转出': '轉出',
	'转出成功': '轉出成功',
	'提币数量不能小于等于0': '提幣數量不能小於等於0',

	"请重新登录": "請重新登錄",
	"程序错误": "程式錯誤",
	"[symbol]参数为空": "[symbol]參數為空",
	"服务器错误(500)": "伺服器錯誤(500)",
	"未完成新手任务不能点亮": "未完成新手任務不能點亮",
	"城市不能为空": "城市不能為空",
	"城市已点亮": "城市已點亮",
	"用户名不存在": "用戶名不存在",
	"赎回状态异常": "贖回狀態異常",
	"请输入正确的质押金额": "請輸入正確的質押金額",
	"授权状态未成功": "授權狀態未成功",
	"未发现授权记录": "未發現授權記錄",
	"请输入正确的质押天数": "請輸入正確的質押天數",
	"校验IP不合法": "校驗IP不合法",
	"错误的请求": "錯誤的請求",
	"页码不能小于等于0": "頁碼不能小於等於0",
	"页码不是整数": "頁碼不是整數",
	"不能为空": "不能為空",
	"请先绑定谷歌验证器": "請先綁定谷歌驗證器",
	"系统参数错误": "系統參數錯誤",
	"图片不得大于10M": "圖片不得大於10M",
	"请输入内容": "請輸入內容",
	"图片上传失败": "圖片上傳失敗",
	"金额错误": "金額錯誤",
	"文件上传失败": "文件上傳失敗",
	"请输入登录人资金密码": "請輸入登錄人資金密碼",
	"不在交易时段": "不在交易時段",
	'手机区号错误，请重新选择': '手機區號錯誤，請重新選擇',
	'失败原因': '失敗原因',
	'抽奖次数不足': '抽獎次數不足',

	"fuwutiaokuan_neirong": "<p>\n" +
			" 條款與條件\n" +
			"</p>\n" +
			"<p>\n" +
			" 1.APP優化\n" +
			"</p>\n" +
			"<p>\n" +
			" 1.1) 重置需要最低儲值100 USDT。\n" +
			"</p>\n" +
			"<p>\n" +
			" 1.2) 所有優化完成後，用戶需申請全額提現並收到提現金額後，方可申請重設帳戶。\n" +
			"</p>\n" +
			"<p>\n" +
			" &nbsp;2. 提取\n" +
			"</p>\n" +
			"<p>\n" +
			" 2.1) VIP 1級用戶提現限額為5,000 USDT。VIP2以上用戶提現限額為50,000 USDT。\n" +
			"</p>\n" +
			"<p>\n" +
			" 2.2) 完成所有任務後，使用者可以申請全額提現。\n" +
			"</p>\n" +
			"<p>\n" +
			" 2.3) 優化過程中不允許提款或退款。\n" +
			"</p>\n" +
			"<p>\n" +
			" 2.4) 使用者需要向平台提交提現請求，才能收到資金。\n" +
			"</p>\n" +
			"<p>\n" +
			" 3.資金\n" +
			"</p>\n" +
			"<p>\n" +
			" 3.1) 用戶所有資金將安全存放在使用者帳戶中，優化完成後可全額提取。\n" +
			"</p>\n" +
			"<p>\n" +
			" 3.2) 為避免任何資金損失，所有資金將由系統處理，而非人工處理。\n" +
			"</p>\n" +
			"<p>\n" +
			" 3.3) 如遇資金意外損失，平台將承擔一切責任。\n" +
			"</p>\n" +
			"<p>\n" +
			" 4. 帳戶安全\n" +
			"</p>\n" +
			"<p>\n" +
			" 4.1) 請不要將您的密碼洩露給他人，由此造成的損失本平台不承擔任何責任。\n" +
			"</p>\n" +
			"<p>\n" +
			" 4.2) 不建議使用者設定生日密碼、身分證號、手機號碼為提現密碼或登入密碼\n" +
			"</p>\n" +
			"<p>\n" +
			" 4.3) 如您忘記登入密碼或提現密碼，可聯絡線上客服重新設定。\n" +
			"</p>\n" +
			"<p>\n" +
			" 4.4) 用戶-企業保密協議\n" +
			"</p>\n" +
			"<p>\n" +
			" 4.4.1) 本平台完成的任務為真實使用者完成的即時資料。因此，使用者必須保證任務的保密性和平台性。\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.任務\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.1) VIP 1 每次優化支付0.7%。VIP 2 每次優化支付0.9%。\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.2) VIP 3每次優化將獲得1.1%的獎勵。VIP 4每次優化將獲得1.3%的獎勵。\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.3) 每次優化完成後，資金及獎勵將當場退還至用戶帳戶。\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.4) 系統會根據使用者帳戶總量隨機分配任務給使用者帳戶\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.5) 任務一旦指派給使用者帳號，就不能取消或跳過。\n" +
			"</p>\n" +
			"<p>\n" +
			" 5.6) 為保障用戶利益，本申請金額將根據帳戶總餘額增加，收益也會相應增加！！\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.組合任務\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.1) 組合任務由1-3個APP組成，系統會隨機分配組合任務，使用者更有機會在組合任務中獲得1-2個APP。\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.2) VIP 1在合併任務中每個應用獲得2.1%。VIP 2在組合任務中每個應用獲得2.7%。\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.3) VIP 3在合併任務中每個APP可以獲得3.3%的獎勵。VIP 4在合併任務中每個APP可以獲得3.9%的獎勵。\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.4) 用戶收到組合任務後，資金不會立即退還至帳戶，而是在完成組合中的每一次申請後返還至帳戶。\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.5) 系統會依照使用者帳戶總餘額範圍，隨機分配組合任務給使用者帳號\n" +
			"</p>\n" +
			"<p>\n" +
			" 6.6) 組合任務一旦指派給使用者帳號，將無法取消或跳過。\n" +
			"</p>\n" +
			"<p>\n" +
			" 7.儲值\n" +
			"</p>\n" +
			"<p>\n" +
			" 7.1) 儲值金額由使用者選擇。我們無法為使用者決定儲值金額。建議使用者根據自身能力或對平台的熟悉程度進行儲值\n" +
			"</p>\n" +
			"<p>\n" +
			" 7.2) 若使用者因組合任務而需要充值，我們建議使用者依照帳戶顯示的負數金額進行儲值。\n" +
			"</p>\n" +
			"<p>\n" +
			" 7.3) 儲值前，使用者需向線上客服取得並確認錢包位址。\n" +
			"</p>\n" +
			"<p>\n" +
			" 7.4) 如用戶儲值至錯誤的錢包位址，平台不承擔任何損失。\n" +
			"</p>\n" +
			"<p>\n" +
			" 8. 應用程式開發者\n" +
			"</p>\n" +
			"<p>\n" +
			" 8.1) 平台每分鐘更新不同APP。APP長期未優化，無法上傳資料至系統。為維護開發者聲譽，需使用者完成任務 8小時內，否則開發商投訴，訂單凍結！\n" +
			"</p>\n" +
			"<p>\n" +
			" 8.2) 用戶端會提供錢包位址供用戶儲值。\n" +
			"</p>\n" +
			"<p>\n" +
			" 九、邀請函\n" +
			"</p>\n" +
			"<p>\n" +
			" 9.1) 新用戶註冊14天後或升級為VIP 3會員後才能使用邀請碼邀請其他用戶\n" +
			"</p>\n" +
			"<p>\n" +
			" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n" +
			"</p>\n" +
			"<p>\n" +
			" <br/>\n" +
			"</p>",
	"开户行名称": "開戶行名稱",
	"请输入开户行名称": "請輸入開戶行名稱",
	"付款人姓名": '付款人姓名',
	"请输入付款人姓名": '請輸入付款人姓名',
	"VIP等级": "VIP等級",
'关于我们内容':  
			"<p>\n" +
			"     LifestylePop 一个重新定义奢华的世界，由您定义，为您定义。\n" +
			"</p>"+
			"<strong>\n" +
			"     关于我们\n" +
			"</strong>\n" +
			"<p>\n" +
			"     欢迎来到“Lifestyle Pop”您可负担得起的奢侈品、精心挑选的风格和有意识的生活方式的目的地，每件商品都有一个故事，每次购买都支持更清洁、更贴心的时尚未来。\n" +
			"</p>\n" +
			"<strong>\n" +
			"     愿景\n" +
			"</strong>\n" +
			"<p>\n" +
			"     “Lifestyle Pop”的概念源自我们创始人 Lenush 的愿景，Lenush 对时尚和造型有着深厚的热情，她意识到各个年龄段的女性越来越有兴趣寻求有关奢侈品世界的建议和见解，她着手创建一个平台，完美地结合了希望整理衣柜的女性的需求与其他渴望发现负担得起的奢侈品的女性的兴奋，Lenush 对现代消费者的需求有着广泛的了解，她的目标是打破围绕奢侈品的僵化壁垒，使它们更容易获得和更贴近消费者，加入我们，踏上这条通往可持续奢侈品的激动人心旅程，在这里，每一次购买和销售都有助于实现更加环保的未来！\n" +
			"</p>\n" +
			"<strong>\n" +
			"     使命\n" +
			"</strong>\n" +
			"<p>\n" +
			"     “Lifestyle Pop”不仅仅是一个二手奢侈品交易市场，更是一个充满活力的社区，为买家和卖家之间搭建桥梁，为转售高端商品提供独特的平台，我们的使命是通过奢侈品回收来促进可持续发展，让您在享受找到精美珍宝的快感的同时，让珍贵的物品焕发新生。\n" +
			"</p>\n" +
			"<strong>\n" +
			"     特点\n" +
			"</strong>\n" +
			"<p>\n" +
			"     “Lifestyle Pop”服装风格融合了波普艺术的鲜明元素与日常穿搭，创造出既大胆又实用的时尚风格。\n" +
			"</p>\n" +
			"<p>\n" +
			"     鲜艳色彩与夸张图案\n" +
			"</p>\n" +
			"<p>\n" +
			"     波普风格以高饱和度的色彩和引人注目的图案为特色，如条纹、波点、卡通形象等，这些元素为日常服饰增添了活力和趣味性。​\n" +
			"</p>\n" +
			"<p>\n" +
			"     复古与现代的结合\n" +
			"</p>\n" +
			"<p>\n" +
			"     “Lifestyle Pop”在设计上常融合复古元素与现代剪裁，既体现怀旧情怀，又符合当代审美，​例如：将经典的波普图案应用于现代版型的服装上。​\n" +
			"</p>\n" +
			"<p>\n" +
			"     个性化搭配\n" +
			"</p>\n" +
			"<p>\n" +
			"     强调个人风格的表达，鼓励大胆尝试不同的颜色和图案组合，打造独特的时尚宣言。​\n" +
			"</p>\n" +
			"<p>\n" +
			"     舒适与实用性\n" +
			"</p>\n" +
			"<p>\n" +
			"     虽然视觉效果突出，但“Lifestyle Pop”也注重服装的舒适度和实用性，适合日常穿着。\n" +
			"</p>\n" +
			"<strong>\n" +
			"     价值\n" +
			"</strong>\n" +
			"<p>\n" +
			"     LifestylePopSHOP LifestylePop 的新市场，时尚对全球二氧化碳排放量有很大影响。在 LifestylePop，我们关心环境，并愿意以积极和周到的方式为保护地球做出贡献。这就是我们决定开设二手奢侈品市场的原因。每个人都可以买旧货，而有些人会买低价的隐藏珍品！购买二手货不仅经济实惠，值得在任何地方分享，还有助于保护我们的环境。\n" +
			"</p>\n" +
			"<p>\n" +
			"     更新您的衣柜，刷新您的风格，回收您的好品味，同时减少，您的碳足迹！\n" +
			"</p>\n" +
			"<p>\n" +
			"     更新、翻新、回收、减少\n" +
			"</p>\n" +
			"<p style='margin-top: 20px;'>\n" +
			"     创始人：Lenush\n" +
			"</p>\n" +
			"<p>\n" +
			"     所有者：LL WIRELESS MEDIA LTD\n" +
			"</p>\n" +
			"<p>\n" +
			"     注册号：ΗΕ 426873\n" +
			"</p>\n" +
			"<p>\n" +
			"     注册日期：2021 年 10 月 19 日\n" +
			"</p>\n" +
			"<p style='margin-top: 20px;'>\n" +
			"     董事：\n" +
			"</p>\n" +
			"<p>\n" +
			"     MICHAIL LEPENTEV\n" +
			"</p>\n" +
			"<p>\n" +
			"     LENOUS LEMPETEVA\n" +
			"</p>\n" +
			"<p>\n" +
			"     秘书：\n" +
			"</p>\n" +

			"<p>\n" +
			"     MICHAIL LEPENTEV\n" +
			"</p>\n",
	"errorCode.Unauthorized": "登入令牌無效，請重新登入！",
  "errorCode.400000": "Google驗證錯誤！",
  "errorCode.400001": "使用者不存在或密碼錯誤！",
  "errorCode.400002": "該暱稱已存在！",
  "errorCode.400003": "登入令牌無效，請重新登入！",
  "errorCode.400004": "令牌無效！",
  "errorCode.400005": "使用者已被鎖定，請聯絡管理員。",
  "errorCode.400006": "原密碼錯誤！",
  "errorCode.400007": "原資金密碼錯誤！",
  "errorCode.400008": "登入密碼錯誤！",
  "errorCode.400009": "兩次密碼輸入不一致！",
  "errorCode.400010": "非法參數！",
  "errorCode.400011": "使用者名稱不能有中文！",
  "errorCode.400012": "無效使用者編碼！",
  "errorCode.400013": "無效建議編碼！",
  "errorCode.400014": "使用者登入密碼必須6-20位元",
  "errorCode.400015": "使用者名稱或密碼無效！",
  "errorCode.400016": "使用者已存在！",
  "errorCode.400017": "無存取權限！",
  "errorCode.400018": "參數格式不正確， 請檢查！",
  "errorCode.400019": "請求有誤！",
  "errorCode.400020": "資源不存在！",
  "errorCode.400021": "缺失參數或請求參數無效!",
  "errorCode.400022": "密碼不能為空！",
  "errorCode.400023": "確認密碼不能為空！",
  "errorCode.400024": "用戶名不能為空！",
  "errorCode.400025": "登錄錯誤次數超過{_$1}次！  請{_$2}分鐘後再試！",

  "errorCode.500001": "操作失敗，請重試或聯絡客服人員！",
  "errorCode.500002": "請求的路徑不存在！",
  "errorCode.500003": "資金密碼不正確！",
  "errorCode.500004": "伺服器異常，請聯絡客服人員或重試！",
  "errorCode.500005": "伺服器異常，請聯絡後台管理員或重試！",
  "errorCode.500006": "時間格式錯誤，參數格式：2018-08-08 08:08:08",
  "errorCode.500007": "日期格式錯誤，參數格式：2018-08-08",
  "errorCode.500008": "日期格式錯誤，參數格式：2018-08",
  "errorCode.500009": "驗簽失敗！",
  "errorCode.500010": "請求已過期！",
  "errorCode.500011": "請求太頻繁啦，請稍後重試。",
  "errorCode.500012": "目前IP位址無權限存取",
  "errorCode.500013": "伺服器繁忙，請重試或聯絡客服人員。",
  "errorCode.500014": "餘額不足！",
  "errorCode.500015": "目前ip無權限操作此功能！",
  "errorCode.500016": "介面已存在",
  "errorCode.500017": "介面不存在",
  "errorCode.500018": "介面存在關聯，不能刪除！",
  "errorCode.500019": "選單已存在",
  "errorCode.500020": "選單不存在",
  "errorCode.500021": "上級選單不存在",
  "errorCode.500022": "角色已存在",
  "errorCode.500023": "角色不存在",
  "errorCode.500024": "角色存在關聯",
  "errorCode.500025": "使用者權限沒有被編輯過！",
  "errorCode.500026": "使用者不存在！",
  "errorCode.500027": "沒有權限！",
  "errorCode.500028": "系統中不存在此系統編碼",
  "errorCode.500029": "使用者已經存在直接或間接關係，不能修改！",
  "errorCode.500030": "不能修改為正式帳號！",
  "errorCode.500031": "不能修改為示範帳號！",
  "errorCode.500032": "上級使用者不存在，請檢查輸入的使用者編碼！",
  "errorCode.500033": "檔案上傳失敗",
  "errorCode.500034": "圖片不能為空",
  "errorCode.500035": "模組名稱不能為空",
  "errorCode.500036": "不支援的圖片格式",
  "errorCode.500037": "圖片大小不能超過4M",
  "errorCode.500038": "儲值鏈錯誤",
  "errorCode.500039": "儲值價值不得小於最小限額",
  "errorCode.500040": "儲值價值不得大於最大限額",
  "errorCode.500041": "儲值數量必填",
  "errorCode.500042": "儲值數量輸入錯誤，請輸入浮點數",
  "errorCode.500043": "儲值數量不能小於等於0",
  "errorCode.500044": "請輸入儲值幣種",
  "errorCode.500045": "請輸入位址",
  "errorCode.500046": "提交失敗，目前有未處理訂單",
  "errorCode.500047": "提款金額不得低於最小提款限額",
  "errorCode.500048": "提款金額不得高於最大提款限額",
  "errorCode.500049": "儲值數量輸入錯誤，請輸入浮點數",
  "errorCode.500050": "提幣數量必填",
  "errorCode.500051": "提幣數量不能小於等於0",
  "errorCode.500052": "超過提現次數",
  "errorCode.500053": "連續輸入錯誤三次，請3分鐘後再試",
  "errorCode.500054": "您有一筆提現正在處理中",
  "errorCode.500055": "不在提現時間範圍內，請稍後再試",
  "errorCode.500056": "缺少必要的參數！",
  "errorCode.500057": "提現不得小於限額",
  "errorCode.500058": "提現不得大於限額",
  "errorCode.500059": "頻道未開通",
  "errorCode.500060": "退出成功",
  "errorCode.500061": "修改密碼成功， 請重新登入",
  "errorCode.500062": "密碼長度應在6-20之間",
  "errorCode.500063": "密碼和帳號不能為空",
  "errorCode.500064": "今日已簽到",
  "errorCode.500065": "活動未開啟",

  //  用户游戏暂未结算，请稍后重试
  "errorCode.600001": "用戶遊戲暫未結算，請稍後重試",
  "errorCode.600002": "該申請不滿足發放禮金要求",
  "errorCode.600003": "鑽石帳戶餘額不足！",
  "errorCode.600004": "鑽石劃轉鑽石時目標帳戶不能為空",
  "errorCode.600005": "鑽石不能劃轉給自身帳戶",
  "errorCode.600006": "鑽石劃轉目標帳號未找到",
  "errorCode.600007": "當前用戶不支持劃轉",
  "errorCode.600008": "流水計算異常",
  "errorCode.600009": "暫無返佣",
  "errorCode.600010": "用戶名不存在",

  "errorCode.700000": "註冊禮金已領取！",
  "errorCode.700001": "提現地址已達上限，請清理後再添加！",
  "errorCode.700002": "該帳號已被限制登錄!",
  //  PHONE_CODE_SENT_TOO_MANY_TIMES(600020,"PhoneCodeSentTooManyTimes","手机验证码发送次数过多，请明天再试"),
  //    EMAIL_CODE_SENT_TOO_MANY_TIMES(600021,"EmailCodeSentTooManyTimes","邮箱验证码发送次数过多，请明天再试"),
  //    NOT_EMPTY_PHONE(600022,"NotEmptyPhone", "手机号不能不能为空!"),
  //    NOT_EMPTY_AREA_CODE(600023,"NotEmptyAreaCode", "区号不能不能为空!"),
  //    NOT_EMPTY_EMAIL(600024,"NotEmptyEmail", "邮箱不能不能为空!"),
  //    EMAIL_USED_BY_OTHER(600025,"EmailUsedByOther","该邮箱已被使用，请更换其他邮箱注册"),
  //    PHONE_USED_BY_OTHER(600026,"PhoneUsedByOther","该手机号已被使用，请更换其他手机号注册"),
  //    MALFORMED_PHONE_NUMBER(600027, "MalformedPhoneNumber", "手机号格式有误，请输入正确的手机号！"),
  //    MALFORMED_EMAIL_NUMBER(600028, "MalformedEmailNumber", "邮箱格式有误，请输入正确的邮箱地址！"),
  //    ERROR_VERIFY_CODE(600029, "ErrorVerifyCode", "验证码不正确！"),
  //    USER_PHONE_NOT_FOUND(600030,"UserPhoneNotFound","该手机号用户不存在"),
  //    USER_EMAIL_NOT_FOUND(600031,"UserEmailNotFound","该邮箱用户不存在"),
  //    SECOND_VERIFY_CODE(600032, "SecondVerifyCode", "请先校验原始账号！"),
  //SUM_RECHARGE_IS_SMALL(700003,"sumRechargeIsSmall","累计充值太小，不可提现!"),
  //  WITHDRAW_PROHIBIT(600033, "withdrawProhibit", "提现处在维护中，请稍后再试！"),

  "errorCode.600020": "手機驗證碼發送次數過多，請明天再試",
  "errorCode.600021": "郵箱驗證碼發送次數過多，請明天再試",
  "errorCode.600022": "手機號不能為空！",
  "errorCode.600023": "區號不能為空！",
  "errorCode.600024": "郵箱不能為空！",
  "errorCode.600025": "該郵箱已被使用，請更換其他郵箱註冊",
  "errorCode.600026": "該手機號已被使用，請更換其他手機號註冊",
  "errorCode.600027": "手機號格式有誤，請輸入正確的手機號！",
  "errorCode.600028": "郵箱格式有誤，請輸入正確的郵箱地址！",
  "errorCode.600029": "驗證碼不正確！",
  "errorCode.600030": "該手機號用戶不存在",
  "errorCode.600031": "該郵箱用戶不存在",
  "errorCode.600032": "請先校驗原始帳號！",
  "errorCode.600033": "提現處在維護中，請稍後再試！",
  "errorCode.700003": "累計充值太小，不可提現!",
  "errorCode.700004": "帳戶異常，請聯絡客服!"
}
