export default {
    login: {
        username: 'ユーザー名'
    },
    'recharge': 'チャージ',
    'withdraw': '現金化',
    'brokerage': '報酬',
    'increment': 'システム入金',
    'sys-increment': 'システム入金',
    'sys-decrement': 'システム出金',
    'vip-recharge': 'Vipチャージ/購入',
    'freeze-order': '注文の凍結',
    'unfreeze-order': '注文を解凍する',
    'pay-order': '注文の支払い/商品の購入',
    'jackpot': '賞金贈呈',
    'title': 'これがタイトルです',
    "身份认证": '身分認証',
    "国籍": '国籍',
    "请选择国家": '国を選択してください',
    "真实姓名": '本名',
    "请输入真实姓名": '本名を入力してください',
    '证件/护照号码': '証明書/パスポート番号',
    '请输入证件/护照号码': '証明書/パスポート番号を入力してください',
    '证件照/上传护照': '証明書写真/パスポートをアップロード',
    '证件正面': '証明書の表面',
    '证件反面': '証明書の裏面',
    '拍摄示例': '撮影例',
    '申请认证': '認証を申請する',
    '审核中': '審査中',
    '已认证': '認証済み',
    '认证失败': '認証失敗',
    '文件大小不能超过 10Mb': 'ファイルサイズは10Mbを超えることはできません',
    '请完善证件照片上传': '証明書写真をアップロードしてください',
    '身份证': '身分証',
    '上传中...': 'アップロード中...',
    '上传失败': 'アップロードに失敗しました',
    "团队人数": 'チームの人数',
    "VIP余额": "VIP残高",
    "day": "日",
    "days": "日",
    "团队：{0}人": "チーム：{0}人",
///登注
    '登录': 'ログイン',
    '注册': '登録',
    '账号': 'アカウント',
    '手机号': '携帯電話番号',
    '密码': 'パスワード',
    '邀请码': '招待コード',
    '邀请好友，共同赚钱': '友だちを招待して金儲けをします',
    '最高享': '最高の享受',
    '返利': '利益還元',
    '请去设置开启相册访问权限': 'アルバムを開くアクセス権限を設定してください',
    '要限制5M以内': '5M以内に制限しなければなりません',
    '请输入账号': 'アカウントを入力してください',
    '请输入手机号': '携帯電話番号を入力してください',
    '请输入密码': 'パスワードを入力してください',
    '请输入邀请码': '招待コードを入力してください',

    '忘记密码？': 'パスワードを忘れました？',
    '还没有账号？': 'まだアカウントを持っていません？',
    '去注册': '登録に行きます',
    '已有账号？': '既にアカウントを持っていますか？',
    '去登录': 'ログインに行きます',
    '请登录': 'ログインしてください',

    '注册成功': '登録に成功しました',
    '登录成功': 'ログイン成功',
    '安全验证': '安全認証',

    '暂无数据': 'データが一時的にありません',
    '暂无记录': '現在記録なし',
    '首页': 'トップページ',
    '充值': 'チャージ',
    '抢单': '注文任務を取ります',
    '任务': '任務',
    '我的': '私の',
    '邀请好友': '友達を招待します',
    '在线客服': 'オンラインカスタマーサービス',
    '如何赚钱': 'どうやって金を稼ぎますか',
    '我的团队': '私のチーム',
    '普通会员': '一般会員',
    '天': '日',
    '已解锁当前等级，无需重复购买！': '現在のレベルのロックが解除されました。再購入は不要です！',
    '佣金比例': '報酬の割合',
    '每日任务数量': '日次任務数',
    '预计收益': '予想収益',
    '单': '注文',
    '会员费': '会費',
    '今日抢单次数已用尽！': '今日の注文任務を取る数は尽きました！',
    '前往首页升级vip': 'トップページへ行って、vipのアップグレードをします',
    '已解锁': 'ロック解除済み',
    '解锁': 'ロック解除',
    '会员等级': '会員レベル',
    '交易数据': '取引データ',
    '利润': '利潤',
    '交易金额': '取引高',
    '确认支付': '支払いの確認',
    '支付金额': '支払い額',
    '确认': '確認',
    '当前余额': '現在の残高',
    '资金密码': '資金のパスワード',
    '分享链接': 'リンクの共有',
    '等级 1 / 等级 2 / 等级 3': 'レベル1/レベル2/レベル3',
    '链接': 'リンク',
    '复制': 'コピー',
    '复制成功': 'コピー成功',
    '邀请规则': '招待規則',
    '1. 邀请好友一起做任务，可获得最多3级分销所得佣金，超过3级部分不能获得佣金': '1.友達を招待して一緒に任務をして、最大3級の流通所得報酬を得ることができます。3級を超える部分は報酬を得ることができません',
    '2. 好友通过你的邀请码注册，每完成一个任务订单，你将获得相应佣金奖励': '2.友達があなたの招待コードを通じて登録して、1つの注文任務を完了するたびに、あなたは相応の報酬の奨励を得ることができます',
    '一级好友完成任务，你将获得': '1級の友達が任務を完了すると、あなたは得ます',
    '二级好友完成任务，你将获得': '2級の友達が任務を完了すると、あなたは得ます',
    '三级好友完成任务，您将获得': '3級の友達が任務を完了すると、あなたは得ます',
    '分成': '配当金',
    '客服24小时为您竭诚服务': 'カスタマーサービスは24時間対応しています',
    '如遇到问题需要帮助，请联系线上客服': '問題が発生した場合は、オンラインのカスタマーサービスにお問い合わせください',
    '咨询客服': 'カスタマーサービスにお問い合わせします',
    '工作模式': '仕事モード',
    '1.平台为帮助网店提升商品销量而定制的产品': '1.プラットフォームはネットショップの商品販売量の向上を支援するために、カスタマイズした製品です',
    '2.根据用户完成的订单赚取佣金': '2.ユーザーが完了した注文に応じて報酬を稼ぎます',
    '3.每完成一项任务，将获得相应的佣金收入': '3.任務を完了するたびに、相応の報酬収入を得ます',
    '返佣规则': '報酬還元ルール',
    '1.系统通过LBS技术，通过云端自动匹配产品': '1.システムはLBS技術により、クラウドを通じて自動的に製品をマッチングします',
    '2.下单金额将按照任务设定的佣金比例奖励': '2.注文金額は任務が設定した報酬の割合に応じて奨励します',
    '3.为了规避平台监管，如有进行中的任务，未在规定时间': '3.プラットフォームの監督管理を回避するために、進行中の任務が規定の時間の',
    '分钟内提交订单，系统将冻结任务和订单金额': '分以内に注文を発行しない場合、システムは任務と注文金額を凍結します',
    '4.支付成功后，平台将订单信息逐个发送至商家后台，商家确认发货后，佣金自动发放至佣金账户中': '4.支払いが成功した後、プラットフォームは注文情報を1つずつ業者のバックグラウンドに送信して、業者は出荷を確認した後、報酬は自動的に報酬口座に配布されます',
    '注意事项': '注意事項',
    '1.通过LBS自动分配任务后，请及时在规定的时间内完成商品购买任务，以避免超时冻结': '1.LBSで自動的に任務を割り当てた後、規定の時間内に商品購入任務を完了して、タイムアウトによる凍結を避けるようにしてください',
    '2.如果有超时未完成支付的订单，与商家发生纠纷，导致无法提款。退出登录时请确保所有的任务已经全部完成': '2.もしタイムアウトの支払いが完了していない注文がある場合、業者とトラブルが発生して、引き出しができないことがあります。リグアウトする時は、すべての任務が完了していることを確認してください',
    '团队累计总佣金': 'チーム合計報酬',
    '未结算佣金': '未決済報酬',
    '订单总数': '注文合計',
    '团队总人数': 'チームの合計人数',
    '一级人数': '1級の人数',
    '一级佣金': '1級報酬',
    '二级人数': '2級の人数',
    '二级佣金': '2級報酬',
    '三级人数': '3級の人数',
    '三级佣金': '3級報酬',
    '一级': '1級',
    '二级': '2級',
    '三级': '3級',
    '佣金': '報酬',
    '推荐': '推薦',
    '订单': 'オーダー',
    '注册日期': '登録日',
    '当前已是最新版本，无需更新~': '現在が最新版であるため、～を更新する必要はありません',


    ///充值
    '预计到账': '予定入金',
    '当前汇率': '現在の為替レート',
    '充值记录': 'チャージ記録',
    '选择支付方式': '支払い方法の選択',
    '请如实填写实际转账金额，否则可能导致系统审核无法通过，影响充值进度。': '実際の振込金額を正確に記入してください。そうしないと、システムの審査が通らず、チャージの進度に影響する可能性があります。',
    '区块链网络': 'ブロックチェーンのネットワーク',
    '充值地址': 'チャージのアドレス',
    '充值数量': 'チャージ数量',
    '请输入充值数量': 'チャージ数量を入力してください。',
    '上传图片（上传支付详情截图）': '画像をアップロードします（支払い詳細のスクリーンショットをアップロードします）',
    '保存二维码': 'QRコード保存',
    '提交': '提出',
    '订单号': 'オーダー番号',
    '创建时间': '作成時間',
    '充值金额': 'チャージ金額',
    '状态': '状態',
    '详情': '詳細',
    '币种协议': '通貨協議',
    '收款地址': '入金アドレス',
    '订单状态': 'オーダー状態',
    '付款凭证': '支払い証票',
    '提交成功': '提出に成功しました',
    '提交成功，如有疑问联系客服': '送信に成功しました。ご質問はカスタマーサービスにお問い合わせください',
    '返回首页': 'トップページに戻ります',
    '查看记录': '記録の表示',
    '提现记录': '現金化記録',
    "快速提币": '急速の通貨の引き出し',
    "提币到数字币地址": 'デジタル通貨アドレスへの急速引き出し',
    "地址": 'アドレス',
    '请输入金额': '金額を入力してください',
    "币种": '通貨',
    "链名称": 'チェーン名',
    "金额": '金額',
    "手续费": '手数料',
    "提现": '現金化',
    '处理中': '処理中',
    '成功': '成功',
    "失败": '失敗',
    '提现金额': '現金化金額',
    '实际到账': '実際の入金',
    '钱包地址': 'ウォレットのアドレス',
    '发现新版本': '新しいバージョンを検出しました',
    '立即更新': '今すぐ更新します',
    '暂不更新': '今更新しません',
    ///任务
    '余额': '残高',
    '归还本金': '元金の返却',
    '冻结订单': '注文の凍結',
    '冻结金额': '凍結額',
    '今日任务': '今日の任務',
    '今日收入': '今日の収入',
    '累计收入': '累計収入',
    '恭喜抢单成功': '注文任務を取りました。おめでとうございます',
    '任务编号': '任務番号',
    '下单日期': '注文日',
    '订单总额': '注文総額',
    '佣金总额': '報酬の総額',
    '预计返还': '予定返却',
    '查看订单': 'オーダーの表示',
    '您尚未添加收货地址': '受取人住所が追加されていません',
    '奖励': '奨励',
    '本产品来自': 'この製品は',
    '需支付': '支払い必要',
    '下单时间': '注文時間',
    '剩余时间': '残り時間',
    '返佣时间': '返金時間',
    '解冻时间': '解凍時間',
    '任务状态': '任務状態',
    '进行中': '進行中',
    '已支付': '支払い済み',
    '冻结中': '凍結中',
    '已完成': '完了',
    '立即支付': '即時支払い',
    '解冻': '解凍',
    '选择收货地址': '受取人住所の選択',
    '新增地址': '受取人住所の新規',
    "去添加地址吧": '受取人住所を追加してください',
    '默认': 'デフォルト',
    "姓名": '氏名',
    '请输入姓名': 'お名前を入力してください',
    '请输入地址': 'アドレスを入力してください',
    '设为默认地址': 'デフォルトの設定',
    '保存': '保存',
    '任务提交成功，如有疑问联系客服': '任務の送信に成功しました。ご質問はカスタマーサービスにお問い合わせください',
    "添加成功": '追加に成功しました',
    '修改成功': '変更に成功しました',
    "删除成功": '削除に成功しました',
    '解冻成功，已退款至您的余额！': '解凍に成功しました。残高に返金しました！',
    '支付成功': '支払いに成功しました',

    '下拉刷新': 'ドロップダウンで更新します',
    '刷新完成': '更新完了',
    '刷新中...': '更新中...',
    '上拉加载': 'プルアップでロードします',
    '加载中...': 'ロード中...',
    '加载完毕': 'ロード完了',
    '没有更多啦': 'それ以上はありません',
    '佣金记录': '報酬記録',
    '个人返佣': '個人報酬還元',
    '团队返佣（一级）': 'チーム報酬還元（1級）',
    '团队返佣（二级）': 'チーム報酬還元（2級）',
    '团队返佣（三级）': 'チーム報酬還元（3級）',
    '全部': '全部',
    '系统加款': 'システム入金',
    '系统扣款': 'システム出金',
    'vip充值/购买': 'Vipチャージ/購入',
    '解冻订单': '注文を解凍する',
    '支付订单/商品购买': '注文の支払い/商品の購入',
    '彩金赠送': '賞金贈呈',
    '钱包余额': 'ウォレット残高',
    '明细': '内訳',
    '资金记录': '資金記録',
    '语言': '言語',
    '下载': 'ダウンロード',
    '设置': '設定',
    '登录密码': 'ログインのパスワード',
    '重置密码': 'パスワードのリセット',
    '旧密码': '元のパスワード',
    '请输入旧密码': '元のパスワードを入力してください',
    '新密码': '新しいパスワード',
    '请输入新密码': '新しいパスワードを入力してください',
    '再次输入新密码': '新しいパスワードをもう一度入力してください',
    '请再次输入新密码': '新しいパスワードをもう一度入力してください',
    '设置资金密码': '資金のパスワードの設定',
    '请输入6位数字密码': '6桁の数字パスワードを入力してください',
    '再次输入密码': 'パスワードの再入力',
    '请再次输入6位数字密码': '6桁の数字パスワードをもう一度入力してください',
    '重置资金密码': '資金のパスワードのリセット',
    '旧资金密码': '古い資金パスワード',
    '请输入6位数字旧密码': '6桁の古い数字パスワードを入力してください',
    '新资金密码': '新しい資金パスワード',
    '请输入6位数字新密码': '6桁の新しい数字パスワードを入力してください',
    '再次输入新资金密码': '新しい資金パスワードをもう一度入力します',
    '再次输入6位数字新密码': '6桁の新しい数字パスワードをもう一度入力してください',
    '收货地址': '受取人住所',
    '收货地址管理': '受取人住所の管理',
    '编辑': '編集',
    '删除': '削除',
    '退出': '退出',
    '语言设置': '言語設定',
    '检测更新': '更新の検出',
    '客服': 'カスタマーサービス',
    '查看详情': '詳細はこちら',
    "保存失败": '保存に失敗しました',
    "请上传图片": '画像をアップロードしてください',
    "请输入转账地址": '振込先を入力してください',
    '任务返佣': '任務の報酬還元',
    ///service
    '手机号不能为空': '携帯電話番号を空にすることはできません',
    '联系人不能为空': '受取人住所を空にすることはできません',
    '地址不能为空': 'アドレスを空にすることはできません',
    '收货地址达上限': '受取人住所が最大に達しています',
    '添加失败': '追加に失敗しました',
    '非法请求': '不正な要求',
    '地址不存在,或者已删除': 'アドレスが存在しません、または削除されました',
    '抢单正在进行中': '注文任務を取る進行中です',
    '抢单失败请联系客服': '注文任務を取るのに失敗しましたカスタマーサービスに連絡してください',
    '订单不存在': 'オーダーは存在しません。',
    '解锁失败,请联系客服': 'ロック解除に失敗しました。カスタマーサービスにお問い合わせください',
    '支付失败,请联系客服': '支払いに失敗しました。カスタマーサービスに連絡してください',
    '操作失败,请联系客服': '操作に失敗しました。カスタマーサービスに連絡してください',
    '抢单次数不足,点亮其他城市': '注文任務を取る数が足りません。VIPをアップグレードしてください',
    '当前余额无法抢单': '現在の残高は注文任務を取ることができません',
    '商品库存不足': '商品の在庫が不足しています',
    '正在执行中': '実行中',
    '该订单无需解锁': 'この注文はロック解除する必要はありません',
    '该订单无法解锁,请联系管理员': 'この注文はロック解除できません。管理者に連絡してください',
    '未满足解锁时间,无法解锁': 'ロック解除の時間に達していません。ロックが解除できません',
    '操作失败，请稍后再试': '操作に失敗しました。後でやり直してください',
    '请设置资金密码': '資金パスワードを設定してください',
    '资金密码错误': '資金のパスワードが間違っています',
    '资金密码不能为空': '資金のパスワードを空にすることはできません',
    '资金密码必须6-12位': '資金のパスワードは6～12桁である必要があります',
    '该订单未满足支付条件': '注文は支払い条件を満たしていません',
    '请添加收货地址': '受取人住所を追加してください',
    '余额不足': '残高不足',
    '非法操作': '不正な操作',
    '删除失败': '削除に失敗しました',

    '支付失败，无法购买低等级会员': '支払いに失敗しました。低レベルの会員は購入できません',
    '账号余额不足': 'アカウントの残高が不足しています',
    '金额不能为空': '金額を空にすることはできません',
    '会员等级不能为空': '会員レベルを空にすることはできません',
    '有效天数不能为空': '有効日数を空にすることはできません',
    '活动': '購入',
    '购买成功': '購入成功',
    '系统错误': 'システムエラー',
    'vip等级不足': 'vipレベルが不足しています',
    '提款金额不得低于最低提款': '引出金額は最低引出金額を下回ってはならないです',
    '提款金额不得高于最高提款': '引出金額は最高引出金額を上回ってはならないです',
    '有冻结中订单未完成': '未完了の凍結中の注文があります',
    '有未完成的订单': '未完了の注文があります',
    '不满足每日提现要求': '毎日の現金化の要求を満たしていません',
    '超过提现次数': '現金化の回数をオーバーしました',
    '不在提现时间范围内，请稍后再试': '現金化の時間外です。後でやり直してください',
    '请稍后再试': '後でやり直してください',
    '无权限': '権限なし',
    '渠道未开通': 'チャネルは開設していません',
    '提交失败，当前有未处理订单': '送信に失敗しました。現在未処理のオーダーがあります',
    '充值链错误': 'チャージチェーンエラー',
    '充值价值不得小于最小充值金额': 'チャージ価値は最小チャージ金額を下回ってはならないです',
    '充值价值不得大于最大充值金额': 'チャージ金額は最大チャージ金額を超えてはならないです',
    '系统错误，请稍后重试': 'システムエラーなので、後でやり直してください',
    '重复提交': 'ダブる送信',
    '用户名不能为空': 'ユーザー名を空にすることはできません',
    '登录密码不能为空': 'ログインのパスワードを空にすることはできません',
    '用户名必须由数字和英文字母组成': 'ユーザー名は数字とアルファベットで構成しなければなりません',
    '用户名不符合设定': 'ユーザー名が設定に適合していません',
    '邀请码不能为空': '招待コードを空にすることはできません',
    '推荐码无效': '無効な推薦コード',
    '用户名重复': 'ユーザー名がダブっています',
    '请输入正确的邮箱地址': '正しいメールアドレスを入力してください',
    '操作失败！修正后账户余额小于0': '操作に失敗しました！修正後の口座残高は0未満です',
    '登录密码必须6-12位': 'ログインのパスワードは6～12桁である必要があります',
    '确认密码不能为空': '確認パスワードを空にすることはできません',
    '验证码不能为空': '認証コードを空にすることはできません',
    '两次输入密码不一致': '2回入力したパスワードは一致しません',
    '验证码错误': '認証コードミス',
    '该用户不存在': 'このユーザーは存在しません',
    '用户不存在': 'このユーザーは存在しません',
    '验证类型不能为空': '認証タイプを空にすることはできません',
    '未绑定手机号': '携帯電話番号がバインドされていません',
    '未绑定邮箱': 'メールがバインドされていません',
    '未绑定谷歌验证器': 'Google認証がバインドされていません',
    '验证码不正确': '認証コード正しくありません',
    '密码必须6-12位': 'パスワードは6～12桁である必要があります',
    '密码不能为空': 'パスワードを空にすることはできません',
    '资金密码必须是6位': '資金パスワードは6桁である必要があります',
    '新密码不能为空': '新しいパスワードを空にすることはできません',
    '旧密码不能为空': '古いパスワードを空にすることはできません',
    '新密码确认不能为空': '新しいパスワードの確認を空にすることはできません',
    '账号或密码不正确': 'パスワードが正しくありません',
    '此手机号已被使用': 'この携帯電話番号は既に使用されています',
    '电话号码不能为空': '電話番号を空にすることはできません',
    '电话号码格式错误': '電話番号のフォーマットが正しくありません',
    '密码位数限定为6-12位': 'パスワードの桁数を6～12桁に制限されています',
    ///小明
    '区块链任务接单平台': 'ブロックチェーンの注文任務プラットフォーム',
    '下载客户端': 'クライアントのダウンロード',
    '关于我们': '私たちについて',
    '是一个开创性区块链任务接单平台。为商家提供商品销量，同时给个人者提供安全、丰富的全职与兼职任务信息，通过领取任务轻松获得收益。': '新しく切り開くブロックチェーンの注文任務プラットフォームです。店舗に商品の販売量を提供すると同時に、個人に安全で、豊富なフルタイムとパートタイムの任務情報を提供して、任務を受け取ることで簡単に収益を穫得します。',
    '任务流程': '任務のプロセス',
    '任务分配': '任務の割り当て',
    '支付商品': '商品の支払い',
    '领取佣金': '報酬の受け取り',
    '商家审核': '店舗の審査',
    '技术优势': '技術的な利点',
    '高效撮合引擎，高性能、高稳定性': '高効率マッチングエンジン、高性能、高安定性',
    '"冷钱包双机制"的智能财务系统': '「コールドウォレット・デュアルメカニズム」のインテリジェント・ファイナンスシステム',
    '自动风控技术': '自動リスクコントロール技術',
    '提现秒级到账、智能监控': '現金化の秒単位の入金、インテリジェント監視',
    '独立的资产保险库，保障资金安全': '独立した資産金庫で資金の安全を保障します',
    '区块链混币技术': 'ブロックチェーン通貨混合技術',
    '合规经营牌照': 'コンプライアンスの営業許可証',
    '联系我们': 'お問い合わせ先',
    '官方地址': '公式住所',


    '安全检测，向右滑动': 'セキュリティーチェック、右にスライドします',
    '没有更多了': 'それ以上はありません',
    '请输入6位数数字旧密码': '6桁の数字の元のパスワードを入力してください',
    '请输入6位数数字新密码': '6桁の数字の新しいパスワードを入力してください',
    '请再次输入6位数数字新密码': '6桁の数字の新しいパスワードをもう一度入力してください',
    '请输入6位数数字密码': '6桁の数字のパスワードを入力してください',
    '请再次输入6位数数字密码': '6桁の数字のパスワードをもう一度入力してください',
    '再次输入资金密码': '資金パスワードをもう一度入力してください',
    '亞馬遜购物平台，（英文：Amazon.com, Inc.）是一家總部位于美国西雅圖的跨国电子商务企业，目前是全球最大的互联网线上零售商之一，也是美国《财富》杂志2016年评选的全球最大500家公司的排行榜中的第44名。 亚马逊公司在2021年的财富500强企业里列第2位。': 'アマゾンショッピングプラットフォーム（英語：Amazon.com,Inc.）は、米国のシアトルに本社を置く多国籍EC企業です。現在、世界最大のインターネット・オンライン小売業者の1つであり、米国の『フォーチュン』誌が2016年に選出した世界トップ500社ランキングの44位てす。アマゾンは2021年の『フォーチュン』世界トップ500社ランキングで2位になった。',
    '自1986年成立于韩国首尔以来，一直保持着稳健的电商步伐，并逐步成长为一家立足于亚洲，平台触角触达全球多个地区的。企业遍布亚欧美洲等地，拥有丰富的投电商经验验，及获得市场验证的投资佳绩。': '1986年に韓国のソウルに設立されて以来、ずっと着実なECのペースを維持して、徐々にアジアに立脚して、プラットフォームの触角は世界の多くの地域に達するまで成長しています。企業はアジア・ヨーロッパ・アメリカなどの地域に進出し、豊富なEC投資経験を持ち、市場で検証された投資実績を持っています。',
    '1.BITSALE MART是什么类型的网站？': '1.BITSALE MARTってどんなジャンルのサイトですか？',
    '平台是专业销量平台，多年老站，口碑支撑，网店孵化。例如：电商需要提升店铺销量，打造爆款，我们拥有真实流量替您加购，帮您提高点击率和销量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能强大，业界推荐首选。': '当サイトは専門の販売量プラットフォームで、長年の老舗で、賞賛の声があふれており、ネットショップを生み出す。例えば、ECは店舗の販売量を向上させ、大ヒット商品を作成する必要があります。私たちは実際の通信量を持っています。あなたの代わりに購入します。ページビューと販売量ランキングを向上させます。Amazon、eBay、Walmart、Target、BestBuyを対応しています。機能が強力で、業界の推薦の第一選択です。',
    '本站自建双向模式，海量商家入驻，百万用户采购。': '当サイトは自分で双方向モードを建てて、大量の店舗が出店しており、百万人のユーザーが購入しています。',
    '本站不支持实物发货，商户挂单后，用户可一键抢单，省时省力！': '当サイトは現物の発送を対応していません。店舗が注文任務を出した後、ユーザーは一発で先を争って注文任務を取ることができて、時間と労力を節約することができます！',
    '日均发单≥100万笔，用户可在订单页面开启自动或手动抢单模式，刷手完成刷单任务后，平台向刷手返还本金并支付一定的佣金，然后商家或平台通过虚假发货的形式完成整个刷单活动，从而为商家提升商品销量。': '1日平均100万件以上の注文任務を発出します。ユーザーは注文任務のページで自働または手働で先を争って注文任務を取るモードを始めます。サクラが注文任務を完了した後、当プラットフォームは元金を返して、そして一定の報酬を支払います。その後、店舗またはプラットフォームは偽りの出荷の形式を通じて、全体のサクラの注文任務の活働を完成します。これによって、店舗に商品の販売量を向上させます。',
    '2.本站下单方式？': '2.当サイトの注文方式は？',
    '充值到平台，手动或自动抢单，用户在一定时间内完成指定任务，平台退还本金并支付佣金。 用户等级越高，返佣比例越高，绝对行业下单标杆！': 'プラットフォームにチャージして、手動または自働で先を争って注文任務を取って、ユーザーは一定時間内に指定の任務を完成して、プラットフォームは元金を返して、そして報酬を支払います。ユーザーの等級が高いほど、還元の割合が高くなります。絶対業界の注文のベンチマークです！',
    '3.发货地址都一样，会不会导致我们商家在官方的店铺被下架？': '3.出荷先の住所はすべて同じで、私たちの商品は公式の店舗から降ろされることになりますか？',
    '我们可以非常肯定的告诉您，风险系数为0 ，系统会要求刷手在下单时最少绑定一个收货地址， 最高5个。即使在同一个数量大的单子上，系统也会量化匹配所有用户在系统注册的地址，所以完全没有任何问题。': '私たちは非常に肯定的に教えることができます。リスク係数は0です。システムはサクラに注文する時に少なくとも1つの出荷先の住所をバインドすることを要求します。最大は5つです。同じ大量の注文であっても、システムはすべてのユーザーがシステムに登録した住所を数量化してマッチングさせるので、まったく問題はありません。',
    '目前亚马逊大力推广一件代发，共皆为一个店铺多仓发货， 做一件代发的商家， 上架100个同款产品，可能只有10个发货地，这是很正常的。': '現在、アマゾンは商品の代理発送を広く普及して、すべて1つの店舗の多くの倉庫から出荷しています。商品の代理発送をしている店舗は同じ商品を100個出品していても、出荷先の住所が10つしかないかもしれません。これはとても普通のことです。',
    '4.这个平台安全吗 ？': '4.このプラットフォームは安全ですか？',
    '我们是一个真实的销量平台，所有商家申请均经过严格审核并上缴押金，确保商户真实性和保障用户的收益。': '当サイトは真実の販売量プラットフォームで、すべての店舗の申請は厳格な審査を経て、保証金を上納して、業者の真実性を確保して、ユーザーの収益を保障します。',
    '5.平台是否会有物流单号？物流更新怎么样？': '5.プラットフォームに物流の伝票番号がありますか？物流情報の更新はいかがですか？',
    '平台不会触发实物发货，但是流程和您平常发货的是一样的。 虽然平台不会显示快递单号，但是当传输数据到官方平台时，系统会自动采集DPD, FBA, UPS, DHL,TNT 物流单号并更新到官方网站。': 'プラットフォームは現物の出荷を対応していませんが、プロセスは通常の出荷と同じです。プラットフォームには物流の伝票番号を表示されていませんが、公式のプラットフォームにデータを伝送する時、システムは自動的にDPD、FBA、UPS、DHL、TNT物流の伝票番号を収集して、公式サイトに更新します。',
    '关于物流更新，商家可在后台配置揽收时间，请根据自己的产品合理配置发货时间。': '物流情報の更新について、店舗はバックグラウンドで物流業者の引受時刻を設定することができます。自分の商品に基づいて、合理的に発送時間を設定してください。',


    '充值数量输入错误，请输入浮点数': 'チャージ数の入力エラーです。浮動小数点数を入力してください',
    '请输入充值币种': 'チャージ通貨を入力してください',
    '充值数量必填': 'チャージ数量は必須です',
    '充值价值不得小于最小限额': 'チャージ価値は最小限度額を下回ってはいけません。いけません',
    '充值价值不得大于最大限额': 'チャージ価値は最大限度額を超えてはいけません。いけません',
    '充值数量不能小于等于0': 'チャージ数量は0以下にすることはできません',
    '充值数量不能小于等于': 'チャージ数量は以下にすることはできません',
    '请输入 6-12 位由数字或字母组成的密码': '6～12桁の数字またはアルファベットのパスワードを入力してください',
    '新人专属奖励': ' 新人専属奨励',
    '查看': ' 表示します',
    '已存入您的余额': ' 残高に入金されました',
    '初次见面': ' 初めまして',
    '温馨提示': ' 心温まるヒント',
    '如果遇到问题需要帮助，请联系线上客服': '問題が発生し、手伝いが必要な場合、オンラインカスタマーサービスにお問い合わせください。',
    '开始咨询': 'コンサルティングを開始します。',
    "请输入您的消息...": 'メッセージを入力してください...',
    "你好，欢迎来到我们的平台！": "こんにちは、私たちのプラットフォームへようこそ！",
    "历史消息": 'メッセージの履歴',
    "发送": '送信',
    "登录失败": 'ログインに失敗しました',
    "账号不存在": 'アカウントが存在しません',
    "抢单失败，当前有未完成的订单": "注文を取得できませんでした。未完了の注文があります",
    "fuwutiaokuan_neirong": "<p>\n" +
        "     規約と条件\n" +
        "</p>\n" +
        "<p>\n" +
        "     1. アプリの最適化\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.1) リセットには最低 100 USDT のデポジットが必要です。\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.2) すべての最適化が完了した後、ユーザーはアカウントのリセットを申請する前に、完全な引き出しを申請し、引き出し額を受け取る必要があります。\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp;2. 撤退\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.1) VIP 1 ユーザーの引き出し限度額は 5,000 USDT です。VIP2 以上のユーザーの引き出し限度額は 50,000 USDT です。\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.2) すべてのタスクを完了した後、ユーザーは全額引き出しを申請できます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.3) 最適化プロセス中の引き出しまたは払い戻しはできません。\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.4) ユーザーは、資金を受け取るためにプラットフォームに出金リクエストを送信する必要があります。\n" +
        "</p>\n" +
        "<p>\n" +
        "     3. 資金調達\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.1) ユーザーのすべての資金はユーザー アカウントに安全に保管され、最適化が完了した後に全額を引き出すことができます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.2) 資金の損失を避けるため、すべての資金は手動ではなくシステムによって処理されます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.3) 偶発的な資金損失の場合、プラットフォームはすべての責任を負います。\n" +
        "</p>\n" +
        "<p>\n" +
        "     4. アカウントのセキュリティ\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.1) パスワードを他人に開示しないでください。プラットフォームは、結果として生じる損失について一切の責任を負いません。\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.2) ユーザーが誕生日パスワード、ID番号、携帯電話番号を引き出しパスワードまたはログインパスワードとして設定することは推奨されません\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.3) ログインパスワードまたは出金パスワードを忘れた場合は、オンラインカスタマーサービスに連絡してリセットすることができます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4) ユーザーと企業の秘密保持契約\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4.1) このプラットフォームで完了したタスクは、実際のユーザーが完了したリアルタイムのデータです。したがって、ユーザーは、タスクの機密性とプラットフォームの性質を保証する必要があります。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5. タスク\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.1) VIP 1 には、最適化ごとに 0.7% が支払われます。VIP 2 には、最適化ごとに 0.9% が支払われます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.2) VIP 3 は最適化ごとに 1.1% のボーナスを獲得します。VIP 4 は最適化ごとに 1.3% のボーナスを獲得します。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.3) 各最適化が完了すると、資金と報酬はその場でユーザーのアカウントに返されます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.4) システムは、ユーザー アカウントの合計数に基づいて、ランダムにタスクをユーザー アカウントに割り当てます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.5) タスクがユーザー アカウントに割り当てられると、キャンセルまたはスキップすることはできません。\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.6) ユーザーの利益を保護するために、このアプリケーションの金額はアカウントの合計残高に応じて増加し、それに応じて収入も増加します!!\n" +
        "</p>\n" +
        "<p>\n" +
        "     6. タスクの結合\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.1) 組み合わせたタスクは 1 ～ 3 個のアプリで構成され、システムは組み合わせたタスクをランダムに割り当てます。ユーザーは組み合わせたタスクで 1 ～ 2 個のアプリを取得する可能性が高くなります。\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.2) VIP 1 はマージ タスクでアプリごとに 2.1% を獲得します。VIP 2 はコンボ タスクでアプリごとに 2.7% を獲得します。\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.3) VIP 3 は、マージ ミッションでアプリごとに 3.3% を獲得します。VIP 4 は、結合タスクでアプリごとに 3.9% の報酬を獲得できます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.4) ユーザーがコンビネーション タスクを受け取った後、資金はすぐにアカウントに返還されるのではなく、コンビネーションでの各アプリケーションの完了後にアカウントに返還されます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.5) システムは、ユーザー アカウントの合計残高範囲に従って、結合されたタスクをユーザー アカウントにランダムに割り当てます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.6) 結合タスクがユーザー アカウントに割り当てられると、キャンセルまたはスキップすることはできません。\n" +
        "</p>\n" +
        "<p>\n" +
        "     7. リチャージ\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.1) リチャージ金額はユーザーが選択します。ユーザーのトップアップ金額を決定することはできません。ユーザーは自分の能力やプラットフォームへの習熟度に応じてリチャージすることをお勧めします。\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.2) ユーザーがコンビネーション タスクのためにリチャージする必要がある場合は、アカウントに表示されているマイナスの金額に従ってリチャージすることをお勧めします。\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.3) リチャージする前に、ユーザーはオンライン カスタマー サービスからウォレット アドレスを取得して確認する必要があります。\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.4) ユーザーが間違ったウォレットアドレスにリチャージした場合、プラットフォームは損失を負担しません。\n" +
        "</p>\n" +
        "<p>\n" +
        "     8. アプリケーション開発者\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.1) プラットフォームは毎分さまざまなアプリを更新します。アプリは長い間最適化されておらず、データをシステムにアップロードできません。開発者の評判を維持するために、ユーザーはタスクを完了する必要があります。 8 時間以内。\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.2) クライアントは、ユーザーがリチャージするためのウォレット アドレスを提供します。\n" +
        "</p>\n" +
        "<p>\n" +
        "     9. 招待状\n" +
        "</p>\n" +
        "<p>\n" +
        "     9.1) 新規ユーザーは、登録から 14 日後、または VIP 3 メンバーにアップグレードした後にのみ、招待コードを使用して他のユーザーを招待できます。\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n" +
        "</p>\n" +
        "<p>\n" +
        "     <br/>\n" +
        "</p>",
    "开户行名称": "銀行名",
    "请输入开户行名称": "銀行名を入力してください",
    "VIP等级": "VIPランク",
}


