export default {
    login: {
        username: '사용자 이름'
    },
    'recharge': '충전',
    'withdraw': '출금',
    'brokerage': '커미션',
    'increment': '시스템 추가 금액',
    'sys-increment': '시스템 추가 금액',
    'sys-decrement': '시스템 차감 금액',
    'vip-recharge': 'vip 충전/구매',
    'freeze-order': '주문 동결',
    'unfreeze-order': '주문 해동',
    'pay-order': '주문 결제/상품 구매',
    'jackpot': '보너스 증정',
    'title': '제목입니다',

    "国籍": "국적",
    "请选择国家": "국가를 선택하세요",
    "真实姓名": "실제 이름",
    "请输入真实姓名": "실제 이름을 입력하세요",
    '证件/护照号码': '신분증/여권 번호',
    '请输入证件/护照号码': '신분증/여권 번호를 입력하세요',
    '证件照/上传护照': '증명사진/여권 업로드',
    '证件正面': '신분증 정면',
    '证件反面': '신분증 후면',
    '拍摄示例': '촬영 예시',
    '申请认证': '인증 신청',
    '审核中': '검토 중',
    '已认证': '인증 완료',
    '认证失败': '인증 실패',
    '文件大小不能超过 10Mb': '파일 크기는 10Mb를 초과할 수 없습니다',
    '请完善证件照片上传': '증명사진 업로드를 완료하세요',
    '身份证': '신분증',
    '上传中...': '업로드 중...',
    '上传失败': '업로드 실패',
    "团队人数": "팀 인원수",
    "VIP余额": "VIP 잔액",
    "day": "일",
    "days": "일",
    "团队：{0}人": "팀: {0}명",

/// 登注
    '登录': '로그인',
    '注册': '회원가입',
    '账号': '계정',
    '手机号': '휴대폰 번호',
    '密码': '비밀번호',
    '邀请码': '초대 코드',
    '邀请好友，共同赚钱': '친구를 초대하여 함께 돈 벌기',
    '最高享': '최대 혜택',
    '返利': '리베이트',
    '请去设置开启相册访问权限': '설정에서 앨범 접근 권한을 활성화하세요',
    '要限制5M以内': '5M 이하로 제한해야 합니다',
    '请输入账号': '계정을 입력하세요',
    '请输入手机号': '휴대폰 번호를 입력하세요',
    '请输入密码': '비밀번호를 입력하세요',
    '请输入邀请码': '초대 코드를 입력하세요',

    '忘记密码？': '비밀번호를 잊으셨나요?',
    '还没有账号？': '계정이 없으신가요?',
    '去注册': '회원가입하기',
    '已有账号？': '이미 계정이 있으신가요?',
    '去登录': '로그인하기',
    '请登录': '로그인하세요',

    '注册成功': '회원가입 성공',
    '登录成功': '로그인 성공',
    '安全验证': '안전 인증',

    '暂无数据': '데이터 없음',
    '暂无记录': '기록 없음',
    '首页': '홈',
    '充值': '충전',
    '抢单': '주문 잡기',
    '任务': '임무',
    '我的': '내 정보',
    '邀请好友': '친구 초대',
    '在线客服': '온라인 고객센터',
    '如何赚钱': '돈 버는 방법',
    '我的团队': '내 팀',
    '普通会员': '일반 회원',
    '天': '일',
    '已解锁当前等级，无需重复购买！': '현재 등급은 이미 해제되어 있습니다. 재구매할 필요 없습니다!',
    '佣金比例': '커미션 비율',
    '每日任务数量': '일일 임무 수량',
    '预计收益': '예상 수익',
    '单': '건',
    '会员费': '회원비',
    '今日抢单次数已用尽！': '오늘의 주문 횟수를 모두 사용했습니다!',
    '前往首页升级vip': '홈으로 가서 VIP 업그레이드',
    '已解锁': '해제 완료',
    '解锁': '해제',
    '会员等级': '회원 등급',
    '交易数据': '거래 데이터',
    '利润': '이익',
    '交易金额': '거래 금액',
    '确认支付': '결제 확인',
    '支付金额': '결제 금액',
    '确认': '확인',
    '当前余额': '현재 잔액',
    '资金密码': '자금 비밀번호',
    '分享链接': '링크 공유',
    '等级 1 / 等级 2 / 等级 3': '등급 1 / 등급 2 / 등급 3',
    '链接': '링크',
    '复制': '복사',
    '复制成功': '복사 성공',
    '邀请规则': '초대 규칙',
    '1. 邀请好友一起做任务，可获得最多3级分销所得佣金，超过3级部分不能获得佣金': '1. 친구를 초대하여 임무를 수행하면 최대 3단계 분배 커미션을 받을 수 있으며, 3단계를 초과한 부분은 받을 수 없습니다',
    '2. 好友通过你的邀请码注册，每完成一个任务订单，你将获得相应佣金奖励': '2. 친구가 초대 코드를 통해 회원가입을 하고 임무 주문을 완료할 때마다 커미션 보상을 받을 수 있습니다',
    '一级好友完成任务，你将获得': '1단계 친구가 임무를 완료하면, 당신은 받을 수 있습니다',
    '二级好友完成任务，你将获得': '2단계 친구가 임무를 완료하면, 당신은 받을 수 있습니다',
    '三级好友完成任务，您将获得': '3단계 친구가 임무를 완료하면, 당신은 받을 수 있습니다',
    '分成': '분배',
    '客服24小时为您竭诚服务': '고객센터가 24시간 진심으로 서비스를 제공합니다',
    '如遇到问题需要帮助，请联系线上客服': '문제가 있거나 도움이 필요할 경우 온라인 고객센터에 문의하세요',
    '咨询客服': '상담 고객센터',
    '工作模式': '작업 방식',
    '1.平台为帮助网店提升商品销量而定制的产品': '1. 플랫폼은 온라인 쇼핑몰의 상품 판매량 증대를 돕기 위해 맞춤 제작된 제품입니다',
    '2.根据用户完成的订单赚取佣金': '2. 사용자가 완료한 주문에 따라 커미션을 획득합니다',
    '3.每完成一项任务，将获得相应的佣金收入': '3. 각 임무를 완료할 때마다 해당 커미션 수익을 획득합니다',
    '返佣规则': '커미션 반환 규칙',
    '1.系统通过LBS技术，通过云端自动匹配产品': '1. 시스템은 LBS 기술을 통해 클라우드에서 제품을 자동 매칭합니다',
    '2.下单金额将按照任务设定的佣金比例奖励': '2. 주문 금액은 임무에 설정된 커미션 비율에 따라 보상이 주어집니다',
    '3.为了规避平台监管，如有进行中的任务，未在规定时间': '3. 플랫폼 규제를 회피하기 위해 진행 중인 임무가 정해진 시간 내에 완료되지 않은 경우',
    '分钟内提交订单，系统将冻结任务和订单金额': '분 내에 주문을 제출해야 하며, 그렇지 않을 경우 시스템은 임무와 주문 금액을 동결합니다',
    '4.支付成功后，平台将订单信息逐个发送至商家后台，商家确认发货后，佣金自动发放至佣金账户中': '4. 결제가 성공하면 플랫폼은 주문 정보를 하나씩 상점 관리자 페이지에 전송하고, 상점이 발송을 확인한 후 자동으로 커미션이 커미션 계정에 지급됩니다',
    '注意事项': '주의 사항',
    '1.通过LBS自动分配任务后，请及时在规定的时间内完成商品购买任务，以避免超时冻结': '1. LBS 자동 임무 배정을 받은 후 정해진 시간 내에 상품 구매 임무를 완료하세요. 시간을 초과하면 동결됩니다',
    '2.如果有超时未完成支付的订单，与商家发生纠纷，导致无法提款。退出登录时请确保所有的任务已经全部完成': '2. 시간 초과로 미결제 된 주문이 있을 경우, 상점과의 분쟁으로 출금 불가 상황이 발생할 수 있습니다. 로그아웃 전 모든 임무가 완료되었는지 확인하세요',
    '团队累计总佣金': '팀 누적 총 커미션',
    '未结算佣金': '미정산 커미션',
    '订单总数': '주문 총수',
    '团队总人数': '팀 총원',
    '一级人数': '1단계 인원수',
    '一级佣金': '1단계 커미션',
    '二级人数': '2단계 인원수',
    '二级佣金': '2단계 커미션',
    '三级人数': '3단계 인원수',
    '三级佣金': '3단계 커미션',
    '一级': '1단계',
    '二级': '2단계',
    '三级': '3단계',
    '佣金': '커미션',
    '推荐': '추천',
    '订单': '주문',
    '注册日期': '회원가입 날짜',
    '当前已是最新版本，无需更新~': '현재 최신 버전입니다. 업데이트가 필요 없습니다~',


    ///充值
    '预计到账': '예상 입금',
    '当前汇率': '현재 환율',
    '充值记录': '충전 기록',
    '选择支付方式': '결제 방식을 선택하세요',
    '请如实填写实际转账金额，否则可能导致系统审核无法通过，影响充值进度。': '실제 송금 금액을 정확히 입력해주세요. 그렇지 않으면 시스템 심사가 통과되지 않아 충전 진행에 영향을 줄 수 있습니다.',
    '区块链网络': '블록체인 네트워크',
    '充值地址': '충전 주소',
    '充值数量': '충전 수량',
    '请输入充值数量': '충전 수량을 입력하세요',
    '上传图片（上传支付详情截图）': '이미지 업로드(결제 세부사항 스크린샷 업로드)',
    '保存二维码': 'QR 코드 저장',
    '提交': '제출',
    '订单号': '주문 번호',
    '创建时间': '생성 시간',
    '充值金额': '충전 금액',
    '状态': '상태',
    '详情': '상세',
    '币种协议': '코인 프로토콜',
    '收款地址': '수금 주소',
    '订单状态': '주문 상태',
    '付款凭证': '결제 증빙',
    '提交成功': '제출 성공',
    '提交成功，如有疑问联系客服': '제출 성공. 궁금한 점이 있으면 고객센터에 문의하세요.',
    '返回首页': '홈으로 돌아가기',
    '查看记录': '기록 보기',
    '提现记录': '출금 기록',
    "快速提币": '빠른 코인 출금',
    "提币到数字币地址": '코인을 디지털 화폐 주소로 출금',
    "地址": '주소',
    '请输入金额': '금액을 입력하세요',
    "币种": '코인 종류',
    "链名称": '체인 이름',
    "金额": '금액',
    "手续费": '수수료',
    "提现": '출금',
    '处理中': '처리 중',
    '成功': '성공',
    "失败": '실패',
    '提现金额': '출금 금액',
    '实际到账': '실제 입금',
    '钱包地址': '지갑 주소',
    '发现新版本': '새 버전 발견',
    '立即更新': '즉시 업데이트',
    '暂不更新': '아직 업데이트하지 않음',
///任务
    '余额': '잔액',
    '归还本金': '원금 상환',
    '冻结订单': '주문 동결',
    '冻结金额': '동결 금액',
    '今日任务': '오늘의 작업',
    '今日收入': '오늘의 수익',
    '累计收入': '누적 수익',
    '恭喜抢单成功': '주문 성공을 축하합니다',
    '任务编号': '작업 번호',
    '下单日期': '주문 날짜',
    '订单总额': '주문 총액',
    '佣金总额': '커미션 총액',
    '预计返还': '예상 환급',
    '查看订单': '주문 보기',
    '您尚未添加收货地址': '배송 주소를 추가하지 않았습니다',
    '奖励': '보상',
    '本产品来自': '본 제품은',
    '需支付': '지불 필요',
    '下单时间': '주문 시간',
    '剩余时间': '남은 시간',
    '返佣时间': '커미션 시간',
    '解冻时间': '해동 시간',
    '任务状态': '작업 상태',
    '进行中': '진행 중',
    '已支付': '결제 완료',
    '冻结中': '동결 중',
    '已完成': '완료됨',
    '立即支付': '즉시 결제',
    '解冻': '해동',
    '选择收货地址': '배송 주소 선택',
    '新增地址': '주소 추가',
    "去添加地址吧": '주소를 추가하세요',
    '默认': '기본값',
    "姓名": '성함',
    '请输入姓名': '성함을 입력하세요',
    '请输入地址': '주소를 입력하세요',
    '设为默认地址': '기본 주소로 설정',
    '保存': '저장',
    '任务提交成功，如有疑问联系客服': '작업 제출 성공. 문의 사항은 고객센터에 문의하세요.',
    "添加成功": '추가 성공',
    '修改成功': '수정 성공',
    "删除成功": '삭제 성공',
    '解冻成功，已退款至您的余额！': '해동 성공, 잔액으로 환불되었습니다!',
    '支付成功': '결제 성공',

    '下拉刷新': '아래로 내려 새로고침',
    '刷新完成': '새로고침 완료',
    '刷新中...': '새로고침 중...',
    '上拉加载': '위로 올려 더 보기',
    '加载中...': '로딩 중...',
    '加载完毕': '로딩 완료',
    '没有更多啦': '더 이상 없음',
    '佣金记录': '커미션 기록',
    '个人返佣': '개인 커미션',
    '团队返佣（一级）': '팀 커미션(1단계)',
    '团队返佣（二级）': '팀 커미션(2단계)',
    '团队返佣（三级）': '팀 커미션(3단계)',
    '全部': '모두',
    '系统加款': '시스템 추가 금액',
    '系统扣款': '시스템 차감 금액',
    'vip充值/购买': 'VIP 충전/구매',
    '解冻订单': '주문 해동',
    '支付订单/商品购买': '주문/상품 구매 결제',
    '彩金赠送': '상금 증정',
    '钱包余额': '지갑 잔액',
    '明细': '명세',
    '资金记录': '자금 기록',
    '语言': '언어',
    '下载': '다운로드',
    '设置': '설정',
    '登录密码': '로그인 비밀번호',
    '重置密码': '비밀번호 재설정',
    '旧密码': '현재 비밀번호',
    '请输入旧密码': '현재 비밀번호를 입력하세요',
    '新密码': '새로운 비밀번호',
    '请输入新密码': '새로운 비밀번호를 입력하세요',
    '再次输入新密码': '새로운 비밀번호를 다시 입력하세요',
    '请再次输入新密码': '새로운 비밀번호를 다시 입력하세요',
    '设置资金密码': '자금 비밀번호 설정',
    '请输入6位数字密码': '6자리 숫자 비밀번호를 입력하세요',
    '再次输入密码': '비밀번호를 다시 입력하세요',
    '请再次输入6位数字密码': '6자리 숫자 비밀번호를 다시 입력하세요',
    '重置资金密码': '자금 비밀번호 재설정',
    '旧资金密码': '기존 자금 비밀번호',
    '请输入6位数字旧密码': '기존 6자리 숫자 비밀번호를 입력하세요',
    '新资金密码': '새로운 자금 비밀번호',
    '请输入6位数字新密码': '새로운 6자리 숫자 비밀번호를 입력하세요',
    '再次输入新资金密码': '새로운 자금 비밀번호를 다시 입력하세요',
    '再次输入6位数字新密码': '6자리 숫자 비밀번호를 다시 입력하세요',
    '收货地址': '배송 주소',
    '收货地址管理': '배송 주소 관리',
    '编辑': '편집',
    '删除': '삭제',
    '退出': '로그아웃',
    '语言设置': '언어 설정',
    '检测更新': '업데이트 확인',
    '客服': '고객 서비스',
    '查看详情': '세부 사항 보기',
    "保存失败": '저장 실패',
    "请上传图片": '이미지를 업로드하세요',
    "请输入转账地址": '송금 주소를 입력하세요',
    '任务返佣': '작업 커미션',
///service
    '手机号不能为空': '휴대폰 번호는 비워둘 수 없습니다',
    '联系人不能为空': '수령인 정보는 비워둘 수 없습니다',
    '地址不能为空': '주소는 비워둘 수 없습니다',
    '收货地址达上限': '배송 주소 최대치를 초과했습니다',
    '添加失败': '추가 실패',
    '非法请求': '잘못된 요청',
    '地址不存在,或者已删除': '주소가 존재하지 않거나 삭제되었습니다',
    '抢单正在进行中': '주문 중입니다',
    '抢单失败请联系客服': '주문 실패, 고객 서비스에 문의하세요',
    '订单不存在': '주문이 존재하지 않습니다',
    '解锁失败,请联系客服': '잠금 해제 실패, 고객 서비스에 문의하세요',
    '支付失败,请联系客服': '결제 실패, 고객 서비스에 문의하세요',
    '操作失败,请联系客服': '작업 실패, 고객 서비스에 문의하세요',
    '抢单次数不足,点亮其他城市': '주문 횟수가 부족합니다. VIP로 업그레이드하세요',
    '当前余额无法抢单': '현재 잔액으로는 주문할 수 없습니다',
    '商品库存不足': '상품 재고 부족',
    '正在执行中': '진행 중',
    '该订单无需解锁': '해당 주문은 잠금 해제가 필요하지 않습니다',
    '该订单无法解锁,请联系管理员': '해당 주문 잠금 해제 불가, 관리자에게 문의하세요',
    '未满足解锁时间,无法解锁': '잠금 해제 시간을 충족하지 않아 해제할 수 없습니다',
    '操作失败，请稍后再试': '작업 실패, 나중에 다시 시도하세요',
    '请设置资金密码': '자금 비밀번호를 설정하세요',
    '资金密码错误': '자금 비밀번호 오류',
    '资金密码不能为空': '자금 비밀번호는 비워둘 수 없습니다',
    '资金密码必须6-12位': '자금 비밀번호는 6–12자리여야 합니다',
    '该订单未满足支付条件': '해당 주문은 결제 조건을 충족하지 않습니다',
    '请添加收货地址': '배송 주소를 추가하세요',
    '余额不足': '잔액 부족',
    '非法操作': '잘못된 작업',
    '删除失败': '삭제 실패',

    '支付失败，无法购买低等级会员': '결제 실패, 낮은 등급 회원을 구매할 수 없습니다',
    '账号余额不足': '계정 잔액 부족',
    '金额不能为空': '금액은 비워둘 수 없습니다',
    '会员等级不能为空': '회원 등급은 비워둘 수 없습니다',
    '有效天数不能为空': '유효일수는 비워둘 수 없습니다',
    '活动': '구매',
    '购买成功': '구매 성공',
    '系统错误': '시스템 오류',
    'vip等级不足': 'VIP 등급 부족',
    '提款金额不得低于最低提款': '출금 금액이 최소 출금 금액보다 적을 수 없습니다',
    '提款金额不得高于最高提款': '출금 금액이 최대 출금 금액을 초과할 수 없습니다',
    '有冻结中订单未完成': '완료되지 않은 동결 주문이 있습니다',
    '有未完成的订单': '완료되지 않은 주문이 있습니다',
    '不满足每日提现要求': '일일 출금 요건을 충족하지 않습니다',
    '超过提现次数': '출금 횟수 초과',
    '不在提现时间范围内，请稍后再试': '출금 시간 범위를 벗어났습니다. 나중에 다시 시도하세요',
    '请稍后再试': '나중에 다시 시도하세요',
    '无权限': '권한 없음',
    '渠道未开通': '채널 미개통',
    '提交失败，当前有未处理订单': '제출 실패, 처리되지 않은 주문이 있습니다',
    '充值链错误': '충전 체인 오류',
    '充值价值不得小于最小充值金额': '충전 금액이 최소 충전 금액보다 적을 수 없습니다',
    '充值价值不得大于最大充值金额': '충전 금액이 최대 충전 금액을 초과할 수 없습니다',
    '系统错误，请稍后重试': '시스템 오류, 나중에 다시 시도해주세요',
    '重复提交': '중복 제출',
    '用户名不能为空': '사용자 이름은 비워둘 수 없습니다',
    '登录密码不能为空': '로그인 비밀번호는 비워둘 수 없습니다',
    '用户名必须由数字和英文字母组成': '사용자 이름은 숫자와 영어 문자로 구성되어야 합니다',
    '用户名不符合设定': '사용자 이름이 설정을 충족하지 않습니다',
    '邀请码不能为空': '초대 코드는 비워둘 수 없습니다',
    '推荐码无效': '추천 코드가 유효하지 않습니다',
    '用户名重复': '사용자 이름 중복',
    '请输入正确的邮箱地址': '올바른 이메일 주소를 입력하세요',
    '操作失败！修正后账户余额小于0': '작업 실패! 수정 후에도 계좌 잔액이 0보다 작습니다',
    '登录密码必须6-12位': '로그인 비밀번호는 6-12자리여야 합니다',
    '确认密码不能为空': '비밀번호 확인은 비워둘 수 없습니다',
    '验证码不能为空': '인증 코드는 비워둘 수 없습니다',
    '两次输入密码不一致': '입력한 비밀번호가 일치하지 않습니다',
    '验证码错误': '인증 코드 오류',
    '该用户不存在': '해당 사용자가 존재하지 않습니다',
    '用户不存在': '사용자가 존재하지 않습니다',
    '验证类型不能为空': '인증 유형은 비워둘 수 없습니다',
    '未绑定手机号': '휴대폰 번호가 연결되지 않았습니다',
    '未绑定邮箱': '이메일이 연결되지 않았습니다',
    '未绑定谷歌验证器': 'Google 인증기가 연결되지 않았습니다',
    '验证码不正确': '인증 코드가 올바르지 않습니다',
    '密码必须6-12位': '비밀번호는 6-12자리여야 합니다',
    '密码不能为空': '비밀번호를 비워둘 수 없습니다',
    '资金密码必须是6位': '자금 비밀번호는 6자리여야 합니다',
    '新密码不能为空': '새 비밀번호를 비워둘 수 없습니다',
    '旧密码不能为空': '기존 비밀번호를 비워둘 수 없습니다',
    '新密码确认不能为空': '새 비밀번호 확인은 비워둘 수 없습니다',
    '账号或密码不正确': '비밀번호가 올바르지 않습니다',
    '此手机号已被使用': '해당 휴대폰 번호가 사용 중입니다',
    '电话号码不能为空': '전화번호는 비워둘 수 없습니다',
    '电话号码格式错误': '전화번호 형식 오류',
    '密码位数限定为6-12位': '비밀번호는 6-12자리로 제한됩니다',
///小明
    '区块链任务接单平台': '블록체인 작업 주문 플랫폼',
    '下载客户端': '클라이언트 다운로드',
    '关于我们': '회사 소개',
    '是一个开创性区块链任务接单平台。为商家提供商品销量，同时给个人者提供安全、丰富的全职与兼职任务信息，通过领取任务轻松获得收益。': '혁신적인 블록체인 작업 주문 플랫폼입니다. 상인들에게 제품 판매를 제공하고 개인 사용자들에게 안전하고 풍부한 정규직 및 아르바이트 작업 정보를 제공하며, 작업 수령을 통해 쉽게 수익을 얻을 수 있습니다.',
    '任务流程': '작업 절차',
    '任务分配': '작업 할당',
    '支付商品': '상품 지불',
    '领取佣金': '커미션 수령',
    '商家审核': '상인 검토',
    '技术优势': '기술 장점',
    '高效撮合引擎，高性能、高稳定性': '효율적인 매칭 엔진, 고성능 및 높은 안정성',
    '"冷钱包双机制"的智能财务系统': '"콜드 월렛 이중 메커니즘" 스마트 금융 시스템',
    '自动风控技术': '자동 리스크 관리 기술',
    '提现秒级到账、智能监控': '초 단위 출금 및 스마트 모니터링',
    '独立的资产保险库，保障资金安全': '독립된 자산 보험 창고로 자금 안전 보장',
    '区块链混币技术': '블록체인 혼합 기술',
    '合规经营牌照': '규정 준수 라이선스',
    '联系我们': '문의하기',
    '官方地址': '공식 주소',
    "身份认证": '신분 인증',


    '安全检测，向右滑动': '안전 점검, 오른쪽으로 밀기',
    '没有更多了': '더 이상 없습니다',
    '请输入6位数数字旧密码': '6자리 숫자 원래 비밀번호를 입력하세요',
    '请输入6位数数字新密码': '6자리 숫자 새 비밀번호를 입력하세요',
    '请再次输入6位数数字新密码': '6자리 숫자 새 비밀번호를 다시 입력하세요',
    '请输入6位数数字密码': '6자리 숫자 비밀번호를 입력하세요',
    '请再次输入6位数数字密码': '6자리 숫자 비밀번호를 다시 입력하세요',
    '再次输入资金密码': '자금 비밀번호를 다시 입력하세요',
    '亞馬遜购物平台，（英文：Amazon.com, Inc.）是一家總部位于美国西雅圖的跨国电子商务企业，目前是全球最大的互联网线上零售商之一，也是美国《财富》杂志2016年评选的全球最大500家公司的排行榜中的第44名。 亚马逊公司在2021年的财富500强企业里列第2位。': '아마존 쇼핑 플랫폼(영어: Amazon.com, Inc.)은 미국 시애틀에 본사를 둔 다국적 전자 상거래 기업으로 현재 세계에서 가장 큰 온라인 소매업체 중 하나이며, 미국 《포춘》 잡지가 선정한 2016년 세계 최대 500대 기업 순위에서 44위를 차지했습니다. 아마존은 2021년 포춘 500 기업 순위에서 2위를 차지했습니다.',
    '自1986年成立于韩国首尔以来，一直保持着稳健的电商步伐，并逐步成长为一家立足于亚洲，平台触角触达全球多个地区的。企业遍布亚欧美洲等地，拥有丰富的投电商经验验，及获得市场验证的投资佳绩。': '1986년 한국 서울에서 설립된 이후 꾸준한 전자상거래 성장세를 유지하며 아시아에 기반을 둔 글로벌 플랫폼으로 성장했습니다. 회사는 아시아, 유럽, 미주 등 여러 지역에 퍼져 있으며 풍부한 전자상거래 운영 경험과 시장에서 검증된 투자 성과를 보유하고 있습니다.',
    '1.BITSALE MART是什么类型的网站？': '1.BITSALE MART는 어떤 유형의 웹사이트입니까?',
    '平台是专业销量平台，多年老站，口碑支撑，网店孵化。例如：电商需要提升店铺销量，打造爆款，我们拥有真实流量替您加购，帮您提高点击率和销量排名，支持Amazon, eBay, Walmart, Target, BestBuy，功能强大，业界推荐首选。': '플랫폼은 전문적인 판매 플랫폼으로, 다년간 운영된 사이트이며, 평판을 기반으로 한 온라인 상점 육성을 위합니다. 예를 들어, 전자상거래에서 점포 매출을 높이고 히트 상품을 만드는 경우, 우리는 실제 트래픽으로 구매를 추가하여 클릭률과 매출 순위를 높이는 데 도움을 줍니다. Amazon, eBay, Walmart, Target, BestBuy를 지원하며, 강력한 기능으로 업계에서 추천되는 선택입니다.',
    '本站自建双向模式，海量商家入驻，百万用户采购。': '플랫폼은 자체적으로 양방향 모델을 구축했으며 수많은 상인이 입점하고 수백만 유저가 구매합니다.',
    '本站不支持实物发货，商户挂单后，用户可一键抢单，省时省力！': '플랫폼은 실물 배송을 지원하지 않으며, 상인이 주문을 게시한 후 사용자가 한 번의 클릭으로 주문을 수락할 수 있어 시간과 노력을 절약할 수 있습니다!',
    '日均发单≥100万笔，用户可在订单页面开启自动或手动抢单模式，刷手完成刷单任务后，平台向刷手返还本金并支付一定的佣金，然后商家或平台通过虚假发货的形式完成整个刷单活动，从而为商家提升商品销量。': '일일 평균 주문 ≥100만 건, 사용자는 주문 페이지에서 자동 또는 수동 주문 수락 모드를 켤 수 있습니다. 작업자가 작업을 완료한 후 플랫폼은 작업자에게 원금을 반환하고 일정 커미션을 지급합니다. 그런 다음 상인 또는 플랫폼은 가짜 배송 형식을 통해 전체 작업을 완료하여 상인의 제품 판매량을 증가시킵니다.',
    '2.本站下单方式？': '2. 플랫폼 내에서 주문 방법은?',
    '充值到平台，手动或自动抢单，用户在一定时间内完成指定任务，平台退还本金并支付佣金。 用户等级越高，返佣比例越高，绝对行业下单标杆！': '플랫폼에 충전한 후 수동 또는 자동으로 주문을 수락하고 사용자가 일정 시간 내에 지정된 작업을 완료하면 플랫폼은 원금을 반환하고 커미션을 지급합니다. 사용자 등급이 높을수록 커미션 비율이 높아지며, 이는 절대적인 업계 기준입니다!',
    '3.发货地址都一样，会不会导致我们商家在官方的店铺被下架？': '3. 발송 주소가 모두 같으면 우리 상점이 공식 플랫폼에서 철회될 가능성이 있습니까?',
    '我们可以非常肯定的告诉您，风险系数为0 ，系统会要求刷手在下单时最少绑定一个收货地址， 最高5个。即使在同一个数量大的单子上，系统也会量化匹配所有用户在系统注册的地址，所以完全没有任何问题。': '우리는 위험 계수가 0이라는 것을 자신 있게 말할 수 있습니다. 시스템은 주문 시 작업자가 최소 1개에서 최대 5개의 수령 주소를 연결하도록 요구합니다. 동일한 대량 주문의 경우에도 시스템은 시스템에 등록된 사용자의 주소를 정량적으로 매칭하므로 전혀 문제가 없습니다.',
    '目前亚马逊大力推广一件代发，共皆为一个店铺多仓发货， 做一件代发的商家， 上架100个同款产品，可能只有10个发货地，这是很正常的。': '현재 아마존은 대량 발송을 적극적으로 추진하고 있으며, 한 상점에서 여러 창고를 통해 배송이 이루어지고 있습니다. 단일 상품의 경우 100개 제품을 업로드할 수 있지만 발송지는 10개만 있을 수 있으며 이는 정상입니다.',
    '4.这个平台安全吗 ？': '4. 이 플랫폼은 안전한가요?',
    '我们是一个真实的销量平台，所有商家申请均经过严格审核并上缴押金，确保商户真实性和保障用户的收益。': '우리는 실제 판매 플랫폼으로, 모든 상인 신청은 엄격한 심사를 거치며 보증금을 제출하여 상인의 신뢰성을 보장하고 사용자의 수익을 보호합니다.',
    '5.平台是否会有物流单号？物流更新怎么样？': '5. 플랫폼에서 물류 송장 번호가 제공됩니까? 물류 업데이트는 어떻게 이루어집니까?',
    '平台不会触发实物发货，但是流程和您平常发货的是一样的。 虽然平台不会显示快递单号，但是当传输数据到官方平台时，系统会自动采集DPD, FBA, UPS, DHL,TNT 物流单号并更新到官方网站。': '플랫폼은 실물 배송을 활성화하지 않지만, 일반 발송 절차와 동일합니다. 플랫폼은 택배 송장 번호를 표시하지 않지만 데이터를 공식 플랫폼으로 전송하면 시스템은 자동으로 DPD, FBA, UPS, DHL, TNT 택배 송장 번호를 수집하고 공식 웹사이트에 업데이트합니다.',
    '关于物流更新，商家可在后台配置揽收时间，请根据自己的产品合理配置发货时间。': '물류 업데이트와 관련하여 상인은 백엔드에서 픽업 시간을 구성할 수 있으며, 자신의 제품에 따라 합리적으로 발송 시간을 구성하시기 바랍니다.',

    '充值数量输入错误，请输入浮点数': '충전 수량 입력 오류, 실수를 입력하세요',
    '提币数量输入错误，请输入浮点数': '출금 수량 입력 오류, 실수를 입력하세요',
    '请输入充值币种': '충전 화폐 종류를 입력하세요',
    '充值数量必填': '충전 수량은 필수 항목입니다',
    '充值价值不得小于最小限额': '충전 금액은 최소 한도보다 작을 수 없습니다',
    '充值价值不得大于最大限额': '충전 금액은 최대 한도를 초과할 수 없습니다',
    '充值数量不能小于等于0': '충전 수량은 0보다 작거나 같을 수 없습니다',
    '充值数量不能小于等于': '충전 수량은 이하일 수 없습니다',
    '请输入 6-12 位由数字或字母组成的密码': '6-12자리의 숫자 또는 문자로 구성된 비밀번호를 입력하세요',
    '新人专属奖励': '신입 전용 보상',
    '查看': '조회',
    '已存入您的余额': '잔액에 입금되었습니다',
    '初次见面': '처음 뵙겠습니다',
    '温馨提示': '따뜻한 알림',
    '如果遇到问题需要帮助，请联系线上客服': '문제가 발생하여 도움이 필요할 경우 온라인 고객센터에 문의하세요',
    '开始咨询': '상담 시작',
    "请输入您的消息...": '메시지를 입력하세요...',
    "你好，欢迎来到我们的平台！": "안녕하세요, 플랫폼에 오신 것을 환영합니다!",
    "历史消息": '지난 메시지',
    "发送": '보내기',
    "登录失败": '로그인 실패',
    "账号不存在": '계정이 존재하지 않습니다',
    "抢单失败，当前有未完成的订单": "주문 획득 실패, 미완료된 주문이 있습니다",
    "fuwutiaokuan_neirong": "<p>\n" +
        "     조건 및 조건\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.APP 최적화\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.1) 계정을 재설정하려면 최소 100 USDT의 충전이 필요합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     1.2) 모든 최적화가 완료된 후 사용자는 전액 인출을 신청하고 인출 금액을 받은 후 계정 재설정을 신청할 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp;2. 인출\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.1) VIP 1 등급 사용자는 인출 한도가 5,000 USDT입니다. VIP 2 이상의 사용자 인출 한도는 50,000 USDT입니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.2) 모든 작업이 완료된 후 사용자는 전액 인출을 신청할 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.3) 최적화 과정에서는 인출이나 환불이 허용되지 않습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     2.4) 사용자는 플랫폼에 인출 요청을 제출해야 자금을 받을 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3. 자금\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.1) 사용자의 모든 자금은 사용자 계정에 안전하게 보관되며, 최적화 완료 후 전액 인출할 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.2) 자금 손실을 방지하기 위해 모든 자금은 시스템에서 처리되며 수작업으로 처리되지 않습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     3.3) 자금 손실 사고 발생 시 플랫폼이 모든 책임을 부담합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4. 계정 보안\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.1) 비밀번호를 타인에게 누설하지 마십시오. 누설로 인한 손실에 대해 본 플랫폼은 책임을 지지 않습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.2) 생일, 신분증 번호, 전화번호를 인출 비밀번호나 로그인 비밀번호로 설정하는 것을 권장하지 않습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.3) 로그인 비밀번호나 인출 비밀번호를 잊은 경우 온라인 고객센터에 연락하여 재설정할 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4) 사용자-기업 비밀 유지 협약\n" +
        "</p>\n" +
        "<p>\n" +
        "     4.4.1) 본 플랫폼에서 수행하는 작업은 실사용자가 수행하는 실시간 데이터입니다. 따라서 사용자는 작업 기밀성과 플랫폼 규정을 준수해야 합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5. 작업\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.1) VIP 1은 작업마다 0.7%의 보상을 받습니다. VIP 2는 작업마다 0.9%의 보상을 받습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.2) VIP 3 작업은 작업마다 1.1%의 보상을 받습니다. VIP 4 작업은 작업마다 1.3%의 보상을 받습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.3) 최적화가 완료된 후 자금 및 보상은 즉시 사용자 계정으로 반환됩니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.4) 시스템은 사용자 계정 총량에 따라 작업을 무작위 할당합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.5) 작업이 사용자 계정에 할당되면 취소하거나 건너뛸 수 없습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     5.6) 사용자의 이익을 보장하기 위해 신청 금액은 계정 총 잔액에 따라 증가하며 이익도 상응하여 증가합니다!!\n" +
        "</p>\n" +
        "<p>\n" +
        "     6. 조합 작업\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.1) 조합 작업은 1-3개 앱으로 구성되며, 시스템은 무작위로 조합 작업을 할당하고, 사용자는 조합 작업에서 1-2개 앱을 받을 기회를 얻게 됩니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.2) VIP 1은 조합 작업에서 각 앱당 2.1%를 획득합니다. VIP 2는 조합 작업에서 각 앱당 2.7%를 획득합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.3) VIP 3은 조합 작업에서 각 앱당 3.3%의 보상을 받을 수 있습니다. VIP 4는 조합 작업에서 각 앱당 3.9%의 보상을 받을 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.4) 사용자가 조합 작업을 받은 후 자금은 계정으로 즉시 반환되지 않고, 조합 중 각 신청이 완료 될 때 계정으로 반환됩니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.5) 시스템은 사용자 계정 총 잔액 범위에 따라 조합 작업을 무작위로 할당합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     6.6) 조합 작업이 사용자 계정에 할당되면 취소하거나 건너뛸 수 없습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7. 충전\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.1) 충전 금액은 사용자가 선택합니다. 우리는 사용자의 충전 금액을 결정할 수 없습니다. 사용자가 개인 상황이나 플랫폼 익숙도에 따라 충전할 것을 권장합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.2) 사용자가 조합 작업으로 인해 충전해야 하는 경우, 계정에 표시된 마이너스 금액에 따라 충전할 것을 권장합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.3) 충전 전에 사용자는 온라인 고객센터에서 지갑 주소를 확인 및 확인해야 합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     7.4) 사용자가 잘못된 지갑 주소로 충전한 경우 플랫폼은 손실에 대해 책임을 지지 않습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     8. 애플리케이션 개발자\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.1) 플랫폼은 매 분 다른 앱을 업데이트합니다. 앱이 장기간 최적화되지 않으면 데이터를 시스템에 업로드할 수 없습니다. 개발자의 명성을 유지하기 위해 작업은 8시간 이내에 완료되어야 하며, 그렇지 않으면 개발자는 불만을 제기하고 주문이 동결될 수 있습니다!\n" +
        "</p>\n" +
        "<p>\n" +
        "     8.2) 클라이언트는 사용자가 충전할 수 있도록 지갑 주소를 제공합니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     9. 초대장\n" +
        "</p>\n" +
        "<p>\n" +
        "     9.1) 신규 사용자는 등록 후 14일이 지나거나 VIP 3 회원으로 업그레이드 된 후에만 초대 코드를 사용하여 다른 사용자를 초대할 수 있습니다.\n" +
        "</p>\n" +
        "<p>\n" +
        "     &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n" +
        "</p>\n" +
        "<p>\n" +
        "     <br/>\n" +
        "</p>",
    "开户行名称": "은행 이름",
    "请输入开户行名称": "은행 이름을 입력하세요",
    "VIP等级": "VIP 등급",
}
